<!--To put this html into an existing HTML document, you must copy the JavaScript and-->
<!--paste it in a specific location within the destination HTML document. You must then copy-->
<!--and paste the table in a different location.-->

<html>
<head>
<title>Àö½­.gif</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="description" content="Fireworks Splice HTML">
<!-- Fireworks 3.0  Dreamweaver 3.0 target.  Created Sat Apr 21 12:53:55 GMT+0800 (?D1¨²¡À¨º¡Á?¨º¡À??) 2001 -->
<style type="text/css">
<!--
body { font-size: 12pt}
table { font-size: 12pt;}
input { font-size: 12pt}
.p{ font-size: 12pt}
textarea { font-size: 10pt}
A:link { color: FF9900; text-decoration: none }
A:visited { color: 585858; text-decoration: none }
A:active { text-decoration: none }
A:hover { color: 0000FF; text-decoration: none}
-->
</style>

</head>
<body bgcolor="#ffffff">

<!--The following section is an HTML table which reassembles the sliced image in a browser.-->
<!--Copy the table section including the opening and closing table tags, and paste the data where-->
<!--you want the reassembled image to appear in the destination document. -->

<!-------------------------- BEGIN COPYING THE HTML HERE ---------------------------->
<!-- Image with table -->
<table border="0" cellpadding="0" cellspacing="0" width="760">
<!-- fwtable fwsrc="Àö½­.png" fwbase="Àö½­.gif" -->
  <tr>
<!-- Shim row, height 1. -->
   <td><img src="shim.gif" width="88" height="1" border="0"></td>
   <td><img src="shim.gif" width="608" height="1" border="0"></td>
   <td><img src="shim.gif" width="64" height="1" border="0"></td>
   <td><img src="shim.gif" border="0" width="1" height="1"></td>
  </tr>

  <tr valign="top"><!-- row 1 -->
   <td colspan="3"><map name="FPMap0">
    <area href="4.htm" coords="444, 80, 518, 105" shape="rect">
    <area href="m.htm" shape="rect" coords="543, 81, 616, 105">
    <area href="6.htm" coords="641, 80, 716, 105" shape="rect"></map><img border="0" src="_r1_c1.gif" usemap="#FPMap0" width="760" height="140"></td>
   <td><img src="shim.gif" width="1" height="140" border="0"></td>
  </tr>
  <tr valign="top"><!-- row 2 -->
   <td background="_r3_c1.gif"><img border="0" src="_r2_c1.gif" width="88" height="268"></td>
   <td rowspan="2">
    <table border="0" width="100%">
      <tr>
        <td width="100%">
          <p align="center"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA"><a class=p><font color="#0000FF">&#9678;&#31532;&#20116;&#35805;&#9678;</font></a></span>
          <p align="center">&nbsp;</td>
      </tr>
      <tr>
        <td width="100%"><font SIZE="2">&nbsp;&nbsp;&nbsp;&nbsp;
          </font>
          &nbsp;&nbsp; <font SIZE="2">&#31532;&#20116;&#22825;&#26202;&#19978;&#23458;&#20154;&#38750;&#24120;&#22810;&#65292;&#21018;&#22909;&#21448;&#36208;&#20102;&#19968;&#20010;&#26381;&#21153;&#21592;&#65292;&#25105;&#24110;&#20182;&#20570;&#35768;&#22810;&#20107;&#65292;&#20457;&#20154;&#38750;&#24120;&#24537;&#30860;&#65292;&#39038;&#19981;&#19978;&#35828;&#35805;&#65292;&#25105;&#26377;&#19968;&#31181;&#19982;&#20182;&#24739;&#38590;&#19982;&#20849;&#30340;&#24863;&#35273;&#12290;&#24456;&#26202;&#20102;&#65292;&#23458;&#20154;&#25955;&#23613;&#21518;&#65292;&#20182;&#35828;&#32937;&#33152;&#30171;&#65292;&#25105;&#23601;&#20026;&#20182;&#25353;&#25705;&#32937;&#33152;&#65292;&#25105;&#21448;&#22238;&#19981;&#20102;&#23458;&#26632;&#20102;&#65292;&#25105;&#20204;&#23601;&#36824;&#26159;&#25353;&#29031;&#21069;&#19968;&#22825;&#26202;&#19978;&#37027;&#26679;&#21508;&#33258;&#30561;&#35273;&#12290;&#25105;&#24819;&#26159;&#19981;&#20250;&#21457;&#29983;&#25105;&#25152;&#24076;&#26395;&#21457;&#29983;&#30340;&#20107;&#24773;&#30340;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#20182;&#24456;&#38590;&#23545;&#22899;&#23376;&#20135;&#29983;&#28212;&#26395;&#12290;&#37027;&#22825;&#25105;&#19978;&#27004;&#20043;&#21518;&#23601;&#30561;&#20102;&#65292;&#20182;&#19978;&#24202;&#21518;&#32937;&#33152;&#36824;&#22312;&#30171;&#65292;&#25105;&#35828;&#65292;&#20320;&#33073;&#20102;&#34915;&#26381;&#25105;&#20877;&#24110;&#20320;&#25545;&#19968;&#25545;&#21543;&#12290;&#20182;&#33073;&#20102;&#34915;&#26381;&#12290;&#20182;&#30340;&#30382;&#32932;&#22909;&#32454;&#33147;&#65292;&#22909;&#26580;&#36719;&#65292;&#25105;&#30340;&#25163;&#25351;&#28369;&#36807;&#65292;&#24102;&#26469;&#19968;&#31181;&#24322;&#24120;&#33298;&#26381;&#30340;&#24863;&#35273;&#12290;&#25105;&#25226;&#28783;&#20851;&#20102;&#65292;&#40657;&#26263;&#20013;&#20182;&#30340;&#32908;&#32932;&#26159;&#37027;&#20040;&#27905;&#30333;&#12290;&#25105;&#26367;&#20182;&#25353;&#25705;&#30528;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#34987;&#25353;&#25705;&#30340;&#26159;&#25105;&#65292;&#22240;&#20026;&#25105;&#25972;&#20010;&#36523;&#24515;&#37117;&#37027;&#20040;&#33298;&#26381;&#12290;&#20182;&#20391;&#30528;&#36523;&#23376;&#32972;&#23545;&#30528;&#25105;&#65292;&#25105;&#30475;&#19981;&#21040;&#20182;&#30340;&#34920;&#24773;&#65292;&#21487;&#26159;&#20182;&#37027;&#26580;&#36719;&#30340;&#32908;&#32932;&#12289;&#20248;&#32654;&#30340;&#36527;&#20307;&#20196;&#25105;&#20687;&#30528;&#20102;&#39764;&#19968;&#33324;&#65292;&#37027;&#26159;&#25105;&#21807;&#19968;&#19968;&#27425;&#21457;&#35273;&#30007;&#23376;&#21407;&#26469;&#21487;&#20197;&#26377;&#22914;&#27492;&#20248;&#38597;&#12289;&#32654;&#20029;&#30340;&#36523;&#20307;&#12290;&#20182;&#31616;&#30452;&#20196;&#25105;&#36175;&#24515;&#24742;&#30446;&#12290;&#24930;&#24930;&#22320;&#65292;&#25105;&#24773;&#19981;&#33258;&#31105;&#23558;&#33258;&#24049;&#30340;&#33080;&#24222;&#38752;&#25314;&#19978;&#21435;&#65292;&#37027;&#31181;&#24863;&#35273;&#26080;&#27861;&#24418;&#23481;&#65292;&#25105;&#21482;&#26159;&#35273;&#24471;&#22826;&#32654;&#22937;&#20102;&#12290;&#37027;&#31181;&#24863;&#35273;&#32477;&#23545;&#36229;&#36234;&#20102;&#30007;&#22899;&#20043;&#38388;&#30340;&#24615;&#21035;&#19982;&#24615;&#29233;&#65292;&#25105;&#26126;&#30333;&#20102;&#20026;&#20160;&#20040;&#37027;&#20040;&#22810;&#30007;&#23376;&#21644;&#22899;&#23376;&#20250;&#29233;&#20182;&#12290;&#22914;&#26524;&#35828;&#24615;&#26159;&#24320;&#21551;&#19968;&#20999;&#31192;&#23494;&#30340;&#38053;&#21273;&#65292;&#37027;&#20040;&#22312;&#25105;&#20889;&#19979;&#36825;&#27573;&#25991;&#23383;&#30340;&#27492;&#21051;&#65292;&#20063;&#35768;&#25105;&#25165;&#33021;&#35299;&#37322;&#25105;&#20026;&#20160;&#20040;&#29233;&#20182;&#12290;&#37027;&#31181;&#29233;&#20013;&#24102;&#30528;&#24604;&#24796;&#65292;&#26159;&#19968;&#31181;&#23545;&#32654;&#20029;&#29983;&#21629;&#30340;&#28145;&#28145;&#29233;&#24651;&#12290;&#22312;&#25105;&#27809;&#26377;&#30475;&#21040;&#20182;&#30340;&#36523;&#20307;&#20043;&#21069;&#65292;&#25105;&#29233;&#24796;&#20182;&#26159;&#22240;&#20026;&#20182;&#36523;&#19978;&#23454;&#29616;&#30528;&#25105;&#30340;&#26790;&#65292;&#19981;&#20165;&#20165;&#26159;&#25105;&#30340;&#65292;&#36824;&#26377;&#35768;&#22810;&#20154;&#30340;&#26790;&#12290;&#36825;&#20063;&#26159;&#20026;&#20309;&#36825;&#20010;&#23567;&#37202;&#21543;&#21463;&#21040;&#20247;&#20154;&#27426;&#36814;&#30340;&#21407;&#22240;&#12290;&#20294;&#26159;&#65292;&#22312;&#25105;&#30475;&#21040;&#20102;&#20182;&#30340;&#36523;&#20307;&#20043;&#21518;&#65292;&#25105;&#20284;&#20046;&#35905;&#28982;&#20043;&#38388;&#26126;&#30333;&#20102;&#25105;&#23545;&#20182;&#30340;&#29233;&#65292;&#26159;&#19968;&#31181;&#20154;&#31867;&#23545;&#20110;&#29983;&#21629;&#30340;&#29233;&#65292;&#37027;&#31181;&#29983;&#21629;&#20043;&#29233;&#30340;&#20855;&#20307;&#20307;&#29616;&#65292;&#23601;&#22312;&#27931;&#20811;&#30340;&#36523;&#20307;&#19978;&#12290;
          <p>&#12288;&#12288;<img border="0" src="5.jpg" style="float: left" width="200" height="139"></p>
          <p>&#12288;&#12288;&#37027;&#19968;&#22812;&#28201;&#26580;&#30340;&#28608;&#24773;&#35753;&#25105;&#32456;&#36523;&#38590;&#24536;&#12290;&#25105;&#24536;&#19981;&#20102;&#20182;&#20391;&#21351;&#30528;&#65292;&#29992;&#36523;&#20307;&#20248;&#38597;&#30340;&#26354;&#32447;&#23558;&#25105;&#21253;&#20303;&#65292;&#25105;&#20204;&#30340;&#36523;&#20307;&#28342;&#20026;&#19968;&#20307;&#12290;&#25105;&#24536;&#19981;&#20102;&#20182;&#30340;&#21147;&#37327;&#65292;&#24536;&#19981;&#20102;&#20182;&#30340;&#22768;&#38899;&#65307;&#37027;&#22768;&#38899;&#65292;&#20805;&#28385;&#20102;&#26580;&#24773;&#21644;&#29233;&#24847;&#65292;&#24102;&#30528;&#30495;&#24773;&#21644;&#20381;&#24651;&#65292;&#20351;&#25105;&#34987;&#28145;&#28145;&#22320;&#24863;&#26579;&#30528;&#65292;&#33267;&#21040;&#20170;&#26085;&#12290;</p>
          </font>
          <p>&nbsp;</td>
      </tr>
      <tr>
        <td width="100%">
    <p align="center"><font color="#0000FF"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span><a href="4.htm">&#19978;&#19968;&#31456;</a>&nbsp;&nbsp;&nbsp;&nbsp;
    <a href="m.htm">&#30446;&nbsp; &#24405;</a>&nbsp;&nbsp;&nbsp;&nbsp; <a href="6.htm">&#19979;&#19968;&#31456;</a><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span></font></p>
    <p align="center">&nbsp;</td>
      </tr>
      <tr>
        <td width="100%">
        </td>
      </tr>
      <tr>
        <td width="100%">
    <p align="center" class="p"><font color="#0000FF"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span>&#21407;&#33879;&#26469;&#33258;&#12298;&#28165;&#38901;&#20070;&#23627;&#12299;
    &#20316;&#32773;&#65306;<a href="mailto:wangchan@public.km.yn.cn">&#26446;&#24605;&#29088;</a>
    &#29256;&#26435;&#25152;&#26377; &#21046;&#20316;&#65306;<a href="http://www.warmboy.126.com">&#21462;&#26262;&#32593;</a>
    2001-4-22&#31532;&#19968;&#29256;<span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span></font></td>
      </tr>
    </table>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
   <td background="_r3_c3.gif"><img border="0" src="_r2_c3.gif" width="64" height="268"></td>
   <td><img src="shim.gif" width="1" height="268" border="0"></td>
  </tr>
  <tr valign="top"><!-- row 3 -->
   <td background="_r3_c1.gif"><img border="0" src="_r3_c1.gif" width="88" height="12"></td>
   <td background="_r3_c3.gif"><img border="0" src="_r3_c3.gif" width="64" height="12"></td>
   <td><img src="shim.gif" width="1" height="12" border="0"></td>
  </tr>
<!--   This table was automatically created with Macromedia Fireworks 3.0   -->
<!--   http://www.macromedia.com   -->

</table>
<!--------------------------- STOP COPYING THE HTML HERE --------------------------->

</body>

</html>

