<!--To put this html into an existing HTML document, you must copy the JavaScript and-->
<!--paste it in a specific location within the destination HTML document. You must then copy-->
<!--and paste the table in a different location.-->

<html>
<head>
<title>Àö½­.gif</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="description" content="Fireworks Splice HTML">
<!-- Fireworks 3.0  Dreamweaver 3.0 target.  Created Sat Apr 21 12:53:55 GMT+0800 (?D1¨²¡À¨º¡Á?¨º¡À??) 2001 -->
<style type="text/css">
<!--
body { font-size: 12pt}
table { font-size: 12pt;}
input { font-size: 12pt}
.p{ font-size: 12pt}
textarea { font-size: 10pt}
A:link { color: FF9900; text-decoration: none }
A:visited { color: 585858; text-decoration: none }
A:active { text-decoration: none }
A:hover { color: 0000FF; text-decoration: none}
-->
</style>

</head>
<body bgcolor="#ffffff">

<!--The following section is an HTML table which reassembles the sliced image in a browser.-->
<!--Copy the table section including the opening and closing table tags, and paste the data where-->
<!--you want the reassembled image to appear in the destination document. -->

<!-------------------------- BEGIN COPYING THE HTML HERE ---------------------------->
<!-- Image with table -->
<table border="0" cellpadding="0" cellspacing="0" width="760">
<!-- fwtable fwsrc="Àö½­.png" fwbase="Àö½­.gif" -->
  <tr>
<!-- Shim row, height 1. -->
   <td><img src="shim.gif" width="88" height="1" border="0"></td>
   <td><img src="shim.gif" width="608" height="1" border="0"></td>
   <td><img src="shim.gif" width="64" height="1" border="0"></td>
   <td><img src="shim.gif" border="0" width="1" height="1"></td>
  </tr>

  <tr valign="top"><!-- row 1 -->
   <td colspan="3"><map name="FPMap0">
    <area shape="rect" coords="444, 80, 518, 105" nohref>
    <area href="m.htm" shape="rect" coords="543, 81, 616, 105">
    <area href="2.htm" shape="rect" coords="641, 80, 716, 105"></map><img border="0" src="_r1_c1.gif" usemap="#FPMap0" width="760" height="140"></td>
   <td><img src="shim.gif" width="1" height="140" border="0"></td>
  </tr>
  <tr valign="top"><!-- row 2 -->
   <td background="_r3_c1.gif"><img border="0" src="_r2_c1.gif" width="88" height="268"></td>
   <td rowspan="2">
    <table border="0" width="100%">
      <tr>
        <td width="100%">
          <p align="center"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA"><a class=p><font color="#0000FF">&#9678;&#31532;&#19968;&#35805;&#9678;</font></a></span>
          <p align="center">&nbsp;</td>
      </tr>
      <tr>
        <td width="100%"><font SIZE="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          &#25105;&#26366;&#32463;&#22312;&#20113;&#21335;&#20029;&#27743;&#28193;&#36807;&#20102;&#19968;&#29983;&#20013;&#26368;&#32654;&#22909;&#30340;6&#22825;&#12290;
          <p>&#12288;&#12288;&#20174;&#20029;&#27743;&#22238;&#26469;&#65292;&#30475;&#30528;&#19982;&#29983;&#27963;&#23494;&#20999;&#30456;&#20851;&#30340;&#25253;&#32440;&#21644;&#30005;&#33041;&#65292;&#31455;&#24863;&#21040;&#26080;&#25152;&#36866;&#20174;&#12289;&#26684;&#26684;&#19981;&#20837;&#12290;&#24456;&#20037;&#20102;&#65292;&#25105;&#20174;&#20029;&#27743;&#30340;&#29983;&#27963;&#20013;&#22238;&#19981;&#26469;&#65292;&#22312;&#26118;&#26126;&#30340;&#29983;&#27963;&#20013;&#36827;&#20837;&#19981;&#20102;&#12290;&#24120;&#24120;&#25105;&#24819;&#65292;&#20029;&#27743;&#21040;&#24213;&#24102;&#32473;&#20102;&#25105;&#20160;&#20040;&#65311;&#37027;&#27573;&#26085;&#23376;&#65292;&#22312;&#35760;&#24518;&#20013;&#23601;&#20687;&#30005;&#24433;&#19968;&#26679;&#30340;&#25918;&#65292;&#37027;&#20123;&#30862;&#29255;&#21644;&#26029;&#31456;&#65292;&#19968;&#24149;&#24149;&#22320;&#22312;&#30524;&#21069;&#36807;&#65292;&#37027;&#20123;&#24653;&#24794;&#30340;&#30011;&#38754;&#65292;&#26082;&#30495;&#23454;&#21448;&#27169;&#31946;&#12290;&#25105;&#30693;&#36947;&#23427;&#20204;&#26159;&#30495;&#23454;&#23384;&#22312;&#36807;&#30340;&#65292;&#21487;&#26159;&#22238;&#39318;&#26102;&#65292;&#20026;&#20309;&#37027;&#19968;&#20999;&#37117;&#20687;&#19968;&#22330;&#26790;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#22312;&#37027;&#20010;&#26790;&#20013;&#25214;&#21040;&#20102;&#33258;&#24049;&#24819;&#35201;&#30340;&#19968;&#20999;&#65306;&#29702;&#24819;&#30340;&#29983;&#27963;&#65292;&#24184;&#31119;&#12289;&#23425;&#38745;&#21644;&#23433;&#35814;&#12290;&#21040;&#24213;&#65292;&#25105;&#26159;&#37027;&#20010;&#25925;&#20107;&#30340;&#20027;&#35282;&#36824;&#26159;&#26049;&#35266;&#32773;&#65311;&#25110;&#32773;&#25105;&#21482;&#26159;&#20598;&#28982;&#30340;&#36807;&#36335;&#32773;&#65292;&#30475;&#21040;&#20102;&#27491;&#22312;&#19978;&#28436;&#30340;&#19968;&#24149;&#12290;&#25105;&#30456;&#20449;&#26377;&#31070;&#31192;&#30340;&#21147;&#37327;&#22312;&#25351;&#24341;&#21644;&#23433;&#25490;&#30528;&#25105;&#20204;&#30340;&#24847;&#24535;&#65292;&#35753;&#19968;&#20999;&#37117;&#22312;&#36866;&#26102;&#30340;&#26102;&#20505;&#20986;&#29616;&#12290;&#27491;&#22914;&#21516;&#31070;&#31192;&#30340;&#21147;&#37327;&#25351;&#24341;&#25105;&#36208;&#21521;&#20029;&#27743;&#21476;&#22478;&#30340;&#37027;&#20010;&#37202;&#21543;&#65292;&#38376;&#21069;&#26377;&#21476;&#32769;&#30340;&#23567;&#26725;&#19982;&#27969;&#27700;&#65292;&#36824;&#26377;&#38899;&#20048;&#65292;&#26377;&#26449;&#19978;&#26149;&#26641;&#30340;&#26085;&#25991;&#20070;&#31821;&#65292;&#26377;&#33457;&#21561;&#38634;&#30340;&#31354;&#38388;&#65292;&#28982;&#21518;&#65292;&#20877;&#23433;&#25490;&#20102;&#21488;&#28286;&#30007;&#23401;&#30340;&#24418;&#35937;&#12289;&#22768;&#38899;&#21644;&#27668;&#24687;&#65292;&#36825;&#19968;&#20999;&#37117;&#20132;&#32455;&#20110;&#37027;&#20010;&#20805;&#28385;&#28010;&#28459;&#31070;&#38901;&#30340;&#28779;&#25226;&#33410;&#22812;&#26202;&#65292;&#25105;&#23601;&#26159;&#22312;&#36825;&#26679;&#30340;&#29615;&#22659;&#19979;&#36935;&#21040;&#20102;&#37027;&#20010;&#21488;&#28286;&#30007;&#23401;&#65292;&#25581;&#24320;&#20102;&#21465;&#36848;&#30340;&#24207;&#24149;&#12290;</p>
          <hr size="1" color="#0000FF">
          <p align="center">&#19968;</p>
          <p>&#12288;&#12288;&#24403;&#25105;&#38543;&#30528;&#37027;&#20010;&#21557;&#21557;&#22199;&#22199;&#12289;&#20196;&#20154;&#38590;&#20197;&#24525;&#21463;&#30340;&#26053;&#34892;&#22242;&#25269;&#36798;&#20029;&#27743;&#21439;&#22478;&#26102;&#65292;&#24050;&#32463;&#26159;&#22812;&#26202;&#26102;&#20998;&#20102;&#12290;&#32463;&#36807;&#20004;&#22825;&#30340;&#38271;&#36884;&#26053;&#34892;&#65292;&#27599;&#20010;&#20154;&#37117;&#26174;&#24471;&#30130;&#24811;&#19981;&#22570;&#65292;&#32456;&#20110;&#27809;&#26377;&#31934;&#21147;&#20877;&#20105;&#21557;&#21644;&#25265;&#24616;&#20102;&#12290;&#25105;&#20204;&#19979;&#22604;&#30340;&#26684;&#20848;&#37202;&#24215;&#27491;&#23545;&#30528;&#20029;&#27743;&#21476;&#22478;&#12290;&#25105;&#27809;&#26377;&#38543;&#22242;&#21592;&#34892;&#21160;&#65292;&#32780;&#26159;&#22312;&#27927;&#23436;&#28577;&#21518;&#65292;&#32032;&#38754;&#26397;&#22825;&#29420;&#33258;&#36208;&#36827;&#20102;&#21476;&#22478;&#12290;</p>
          <p>&#12288;&#12288;&#36825;&#26159;&#28779;&#25226;&#33410;&#30340;&#22812;&#26202;&#65292;&#20063;&#26159;&#25105;&#21040;&#36798;&#20029;&#27743;&#30340;&#31532;&#19968;&#20010;&#22812;&#26202;&#12290;&#21476;&#22478;&#37324;&#38543;&#22788;&#21487;&#35265;&#22260;&#30528;&#31709;&#28779;&#21809;&#27468;&#36339;&#33310;&#30340;&#32435;&#35199;&#22899;&#23376;&#21644;&#21916;&#24742;&#30340;&#28216;&#23458;&#65292;&#22235;&#21608;&#30340;&#20154;&#32676;&#20852;&#22859;&#30528;&#65292;&#21476;&#22478;&#23425;&#38745;&#30340;&#22825;&#31354;&#20284;&#20046;&#20063;&#34987;&#28210;&#26579;&#24471;&#22810;&#20102;&#19968;&#20123;&#20914;&#22825;&#30340;&#28779;&#20809;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#39034;&#30528;&#36523;&#36793;&#28121;&#28121;&#27969;&#28108;&#30340;&#23567;&#26725;&#27969;&#27700;&#36208;&#36827;&#21476;&#22478;&#12290;&#22312;&#20154;&#32676;&#28176;&#23569;&#30340;&#22320;&#26041;&#65292;&#27969;&#27700;&#30340;&#22768;&#38899;&#20284;&#20046;&#33021;&#35753;&#20320;&#30475;&#35265;&#28165;&#28552;&#30340;&#27827;&#24213;&#65292;&#27700;&#27874;&#21457;&#30528;&#38134;&#33394;&#30340;&#20809;&#33426;&#21521;&#21069;&#28044;&#21435;&#65292;&#30707;&#26495;&#23567;&#24452;&#22312;&#26376;&#20809;&#30340;&#29031;&#23556;&#19979;&#25955;&#20986;&#28165;&#24189;&#30340;&#20809;&#27901;&#65292;&#34013;&#33394;&#30340;&#22812;&#31354;&#23558;&#21476;&#32769;&#30340;&#23627;&#27280;&#26500;&#21202;&#20986;&#36718;&#24275;&#20998;&#26126;&#30340;&#22270;&#26696;&#65292;&#26376;&#20142;&#20687;&#34987;&#20957;&#22266;&#22312;&#22825;&#24149;&#20013;&#65292;&#38745;&#38745;&#22320;&#20957;&#35270;&#30528;&#33485;&#31353;&#19979;&#36825;&#24231;&#23567;&#23567;&#30340;&#30334;&#24180;&#21476;&#22478;&#12290;</p>
          <p>&#12288;&#12288;&#21476;&#22478;&#37324;&#30340;&#38738;&#30707;&#26495;&#36335;&#32437;&#27178;&#20132;&#38169;&#65292;&#28145;&#38271;&#24189;&#36828;&#65292;&#36523;&#36793;&#30340;&#27969;&#27700;&#24102;&#30528;&#26576;&#31181;&#31070;&#31192;&#30340;&#27668;&#24687;&#65292;&#26377;&#26102;&#19968;&#36716;&#36523;&#23601;&#38544;&#27809;&#20110;&#36523;&#21518;&#25152;&#19981;&#30693;&#36947;&#30340;&#22320;&#26041;&#20102;&#65292;&#36824;&#26377;&#30340;&#26102;&#20505;&#65292;&#21548;&#35265;&#21719;&#21719;&#30340;&#27700;&#22768;&#21364;&#30475;&#19981;&#21040;&#27700;&#30340;&#36394;&#24433;&#65292;&#32780;&#24403;&#20320;&#19981;&#32463;&#24847;&#26102;&#65292;&#23427;&#21448;&#20495;&#28982;&#20986;&#29616;&#22312;&#33050;&#36793;&#65292;&#35753;&#20320;&#35273;&#24471;&#23427;&#20174;&#26469;&#26410;&#26366;&#31163;&#24320;&#36807;&#19968;&#27493;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#34987;&#36825;&#20123;&#27969;&#27700;&#38506;&#20276;&#21644;&#29301;&#24341;&#30528;&#65292;&#24515;&#24773;&#28176;&#28176;&#23425;&#38745;&#20102;&#65292;&#19982;&#30333;&#22825;&#30340;&#28014;&#29157;&#30456;&#21435;&#29978;&#36828;&#12290;&#36208;&#36807;&#20960;&#24231;&#23567;&#26725;&#65292;&#26469;&#21040;&#20960;&#23478;&#37202;&#21543;&#21644;&#35199;&#39184;&#39302;&#21069;&#65292;&#19968;&#19968;&#35810;&#38382;&#21644;&#23547;&#25214;&#30528;&#25105;&#25152;&#38656;&#35201;&#30340;&#19996;&#35199;&#12290;&#26368;&#21518;&#65292;&#36208;&#21040;&#19968;&#23478;&#38376;&#31383;&#30456;&#36830;&#30340;&#38271;&#22411;&#23567;&#37202;&#21543;&#21069;&#65292;&#25105;&#20572;&#20303;&#20102;&#12290;&#36825;&#20010;&#37202;&#21543;&#30340;&#23627;&#27280;&#19979;&#25346;&#30528;&#20004;&#21482;&#31867;&#20284;&#26085;&#26412;&#39118;&#26684;&#30340;&#23567;&#28783;&#31548;&#65292;&#28783;&#31548;&#21457;&#20986;&#26197;&#40644;&#32780;&#26580;&#21644;&#30340;&#20809;&#65292;&#26420;&#32032;&#32780;&#27785;&#38745;&#12290;&#19968;&#26049;&#30340;&#22402;&#26611;&#36793;&#25346;&#30528;&#19968;&#21482;&#20122;&#40635;&#24067;&#20570;&#30340;&#22823;&#28783;&#31548;&#65292;&#28783;&#31548;&#19978;&#20889;&#30528;“&#33457;&#21561;&#38634;”&#19977;&#20010;&#23383;&#65292;&#25105;&#31435;&#21363;&#24819;&#21040;&#20102;&#26085;&#26412;&#65292;&#24819;&#21040;&#20102;&#39134;&#38634;&#33324;&#30340;&#33853;&#33457;&#65292;&#19968;&#31181;&#20146;&#20999;&#24863;&#23558;&#25105;&#36855;&#20303;&#20102;&#12290;&#25260;&#22836;&#30475;&#37202;&#21543;&#20869;&#65292;&#37324;&#38754;&#27809;&#26377;&#23458;&#20154;&#65292;&#27599;&#24352;&#26700;&#23376;&#19978;&#21364;&#37117;&#28857;&#30528;&#32418;&#33394;&#34593;&#28891;&#65292;&#27867;&#40644;&#30340;&#22681;&#22721;&#19982;&#28891;&#20809;&#36745;&#21360;&#30528;&#12290;&#19968;&#34989;&#40657;&#34915;&#25171;&#25198;&#30340;&#19968;&#20010;&#30007;&#23376;&#32972;&#23545;&#30528;&#25105;&#65292;&#22312;&#21543;&#21488;&#21069;&#25972;&#29702;&#30528;&#20160;&#20040;&#65292;&#36523;&#26049;&#30340;&#23631;&#24149;&#19978;&#65292;&#20197;&#34013;&#33394;&#30340;&#22823;&#28023;&#20026;&#32972;&#26223;&#30340;&#24352;&#24800;&#22969;&#22312;&#28145;&#24773;&#22320;&#28436;&#32462;&#30528;&#29233;&#24773;&#65292;&#37202;&#21543;&#37324;&#20805;&#28385;&#20102;&#22905;&#30913;&#24615;&#30340;&#27468;&#22768;&#12290;</p>
          <p>&#12288;&#12288;“&#21679;&#26377;&#37221;&#27833;&#33590;&#65311;”&#25105;&#31449;&#22312;&#38376;&#22806;&#20914;&#30528;&#37027;&#20010;&#30007;&#23376;&#30340;&#32972;&#24433;&#29992;&#20113;&#21335;&#26041;&#35328;&#38382;&#36947;&#12290;</p>
          <p>&#12288;&#12288;&#20182;&#32531;&#32531;&#36716;&#36807;&#36523;&#65292;&#26159;&#19968;&#20010;&#33521;&#20426;&#30340;&#38738;&#24180;&#65292;&#20426;&#31168;&#20013;&#24102;&#30528;&#26580;&#32654;&#12290;&#20182;&#30475;&#30528;&#25105;&#65292;&#30524;&#31070;&#38388;&#26377;&#19968;&#32929;&#38544;&#32422;&#30340;&#24551;&#20260;&#39128;&#26469;&#65292;&#23601;&#20687;&#21320;&#22812;&#24551;&#26580;&#30340;&#26376;&#33394;&#12290;&#20182;&#30340;&#36523;&#20307;&#20013;&#65292;&#25955;&#21457;&#30528;&#19968;&#32929;&#28201;&#26580;&#30340;&#24551;&#37057;&#12290;&#20182;&#30475;&#20102;&#25105;&#36275;&#26377;6&#31186;&#65292;&#38543;&#21518;&#25165;&#36731;&#36731;&#35828;&#36947;&#65306;“&#26377;&#12290;&#35831;&#36827;&#26469;&#22352;&#21543;&#12290;”&#22768;&#38899;&#38750;&#24120;&#22909;&#21548;&#65292;&#26580;&#36719;&#30340;&#26222;&#36890;&#35805;&#65292;&#28201;&#21644;&#32780;&#20805;&#28385;&#39749;&#21147;&#12290;</p>
          <p>&#12288;&#12288;“&#19968;&#26479;&#37221;&#27833;&#33590;&#12290;”&#25105;&#25913;&#29992;&#26222;&#36890;&#35805;&#35828;&#30528;&#65292;&#24182;&#24320;&#22987;&#22352;&#36827;&#21435;&#25171;&#37327;&#30528;&#36825;&#38388;&#29420;&#29305;&#30340;&#23567;&#37202;&#21543;&#12290;</p>
          <p>&#12288;&#12288;&#37202;&#21543;&#30340;&#26684;&#35843;&#20248;&#38597;&#32780;&#21448;&#38543;&#24847;&#65292;&#24494;&#24494;&#27867;&#40644;&#30340;&#22681;&#22721;&#19978;&#25346;&#30528;&#19968;&#20123;&#23567;&#24133;&#30340;&#32654;&#26415;&#20316;&#21697;&#65292;&#26377;&#20029;&#27743;&#30340;&#39118;&#26223;&#21644;&#27665;&#26063;&#39118;&#24773;&#65292;&#36824;&#26377;&#19968;&#37096;&#20221;&#26159;&#23458;&#20154;&#22312;&#37202;&#21543;&#30340;&#30041;&#24433;&#65292;&#26377;3&#12289;4&#24352;&#37117;&#26159;&#36825;&#20010;&#40657;&#34915;&#30007;&#23376;&#19982;&#21478;&#19968;&#20010;&#30007;&#23376;&#30340;&#21512;&#24433;&#65292;&#30456;&#29255;&#19978;&#65292;&#20004;&#20010;&#33521;&#20426;&#30340;&#30007;&#23376;&#24184;&#31119;&#22320;&#24494;&#31505;&#30528;&#65292;&#37027;&#31505;&#23481;&#20351;&#20182;&#30475;&#36215;&#26469;&#26356;&#20687;&#19968;&#20010;&#23401;&#23376;&#12290;&#22312;&#27599;&#24352;&#38138;&#30528;&#34593;&#26579;&#21488;&#24067;&#30340;&#26700;&#19978;&#65292;&#37117;&#26377;&#19968;&#21482;&#34255;&#26063;&#28857;&#37221;&#27833;&#28783;&#29992;&#30340;&#23567;&#34593;&#21488;&#65292;&#34593;&#21488;&#37324;&#28857;&#30528;&#32418;&#33394;&#30340;&#34593;&#28891;&#65292;&#28891;&#20809;&#26144;&#30528;&#22681;&#22721;&#19978;&#37027;&#20123;&#31070;&#31192;&#30340;&#19996;&#24052;&#25991;&#23383;&#65292;&#24357;&#28459;&#20986;&#19968;&#31181;&#21476;&#32769;&#32780;&#21448;&#28201;&#21644;&#30340;&#33402;&#26415;&#27668;&#24687;&#12290;&#37202;&#21543;&#20027;&#20154;&#33136;&#38388;&#25358;&#30528;&#30340;&#37027;&#21482;&#32043;&#33394;&#30862;&#33457;&#30340;&#34593;&#26579;&#23567;&#21253;&#21450;&#29420;&#29305;&#30340;&#40657;&#33394;&#26381;&#35013;&#65292;&#36824;&#26377;&#25166;&#22312;&#33041;&#21518;&#30340;&#22836;&#21457;&#21644;&#25346;&#22312;&#33046;&#23376;&#19978;&#30340;&#40657;&#33394;&#39033;&#38142;&#65292;&#37117;&#20351;&#20182;&#30340;&#25171;&#25198;&#30475;&#36215;&#26469;&#24456;&#21478;&#31867;&#65292;&#20294;&#28201;&#26580;&#30340;&#30446;&#20809;&#21644;&#36523;&#20307;&#37324;&#25955;&#21457;&#20986;&#30340;&#19968;&#31181;&#20284;&#26377;&#20284;&#26080;&#30340;&#24551;&#20260;&#65292;&#21364;&#20351;&#20182;&#19982;&#26032;&#28526;&#21644;&#26102;&#39654;&#32477;&#28982;&#22320;&#20998;&#31163;&#24320;&#26469;&#65292;&#36234;&#21457;&#26174;&#20986;&#19968;&#31181;&#29420;&#29305;&#21644;&#31070;&#31192;&#30340;&#27668;&#24687;&#65292;&#20223;&#20315;&#20026;&#20102;&#22312;&#36825;&#20010;&#23425;&#38745;&#30340;&#23567;&#22478;&#37324;&#22362;&#23432;&#19968;&#20221;&#38548;&#19990;&#30340;&#23396;&#29420;&#12290;&#23601;&#22312;&#36825;&#26102;&#65292;&#20182;&#36208;&#21040;&#25105;&#36523;&#26049;&#65292;&#20302;&#19979;&#22836;&#65292;&#20687;&#26159;&#32819;&#35821;&#19968;&#33324;&#65292;&#29992;&#37027;&#26497;&#22909;&#21548;&#30340;&#22768;&#38899;&#26580;&#21644;&#22320;&#35828;&#36947;&#65306;</p>
          <p>&#12288;&#12288;“&#23567;&#22992;&#65292;&#24744;&#28857;&#30340;&#37221;&#27833;&#33590;&#65292;&#19968;&#26479;&#19981;&#22909;&#25171;&#65292;&#35201;&#25171;&#23601;&#21482;&#33021;&#25171;&#19968;&#22774;&#65292;&#24744;&#30475;&#24590;&#20040;&#26679;&#65311;”</p>
          <p>&#12288;&#12288;&#25105;&#25260;&#36215;&#22836;&#65292;&#20182;&#27491;&#26395;&#30528;&#25105;&#65292;&#30524;&#30555;&#30340;&#30571;&#27611;&#38271;&#32780;&#23494;&#65292;&#20248;&#32654;&#22320;&#24367;&#26354;&#30528;&#12290;&#25105;&#24596;&#20102;&#19968;&#19979;&#65292;&#35828;&#36947;&#65306;“&#37027;&#23601;&#25171;&#19968;&#22774;&#21543;&#12290;”&#20182;&#28857;&#22836;&#31163;&#21435;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#24320;&#22987;&#38543;&#25163;&#32763;&#38405;&#37202;&#21543;&#37324;&#30340;&#19968;&#20123;&#26434;&#24535;&#21450;&#20070;&#31821;&#65292;&#30475;&#21040;&#35768;&#22810;&#35199;&#34255;&#39118;&#20809;&#65292;&#36824;&#26377;&#19968;&#20123;&#21360;&#21047;&#31934;&#32654;&#30340;&#20029;&#27743;&#30011;&#20876;&#12290;&#24573;&#28982;&#65292;&#25105;&#30524;&#30555;&#19968;&#20142;&#65292;&#30475;&#21040;&#21543;&#21488;&#36793;&#37027;&#20010;&#31481;&#23376;&#20570;&#30340;&#20070;&#26550;&#19978;&#25918;&#28385;&#20102;&#25972;&#25972;&#19968;&#20070;&#26550;&#35013;&#26722;&#25972;&#40784;&#30340;&#26085;&#25991;&#20070;&#31821;&#65292;&#25105;&#20852;&#22859;&#24471;&#31455;&#28982;&#23545;&#30528;&#20182;&#29992;&#26085;&#35821;&#33073;&#21475;&#32780;&#20986;&#65306;“&#20320;&#20250;&#26085;&#35821;&#65311;&#65281;”&#20182;&#25260;&#36215;&#22836;&#65306;“&#21734;&#65292;&#19968;&#28857;&#28857;&#12290;”&#28891;&#20809;&#26144;&#30528;&#20182;&#26377;&#20123;&#32670;&#28073;&#30340;&#31505;&#23481;&#65292;&#22312;&#40657;&#33394;&#30340;&#32972;&#26223;&#37324;&#26684;&#22806;&#21160;&#20154;&#12290;&#25105;&#20063;&#31505;&#20102;&#65292;&#20182;&#20302;&#19979;&#22836;&#21435;&#12290;&#25105;&#32487;&#32493;&#22238;&#21040;&#20070;&#31821;&#20013;&#65292;&#23621;&#28982;&#21457;&#29616;&#23547;&#25214;&#20102;&#21322;&#24180;&#20043;&#20037;&#30340;&#26085;&#26412;&#20316;&#23478;&#26449;&#19978;&#26149;&#26641;&#30340;&#21407;&#25991;&#20316;&#21697;&#65292;&#25105;&#31435;&#21363;&#24819;&#21040;&#20102;&#36828;&#22312;&#24191;&#19996;&#30340;&#23433;&#65292;&#24819;&#25226;&#36825;&#20010;&#22909;&#28040;&#24687;&#21578;&#35785;&#22905;&#65292;&#25105;&#20204;&#24120;&#22312;&#20070;&#20449;&#20013;&#35752;&#35770;&#26449;&#19978;&#30340;&#20316;&#21697;&#65292;&#37027;&#26102;&#22269;&#20869;&#23545;&#36825;&#20301;&#26085;&#26412;&#20316;&#23478;&#20171;&#32461;&#24471;&#19981;&#22810;&#65292;&#23433;&#26102;&#24120;&#23492;&#20123;&#21488;&#28286;&#20986;&#29256;&#30340;&#26449;&#19978;&#30340;&#20316;&#21697;&#26469;&#32473;&#25105;&#12290;&#25105;&#26159;&#22312;&#22905;&#30340;&#24433;&#21709;&#19979;&#29233;&#19978;&#36825;&#20301;&#20316;&#23478;&#21644;&#20182;&#30340;&#29983;&#27963;&#26041;&#24335;&#30340;&#12290;&#25105;&#26366;&#23545;&#23433;&#35828;&#65292;&#25105;&#20204;&#20063;&#24320;&#19968;&#23478;&#23567;&#37202;&#21543;&#65292;&#25105;&#35201;&#21521;&#26449;&#19978;&#19968;&#26679;&#22312;&#37202;&#21543;&#37324;&#20889;&#20316;&#65292;&#25105;&#35201;&#19982;&#23433;&#23432;&#20303;&#36825;&#20010;&#37202;&#21543;&#36807;&#25105;&#20204;&#29702;&#24819;&#30340;&#29983;&#27963;&#12290;&#27492;&#21051;&#65292;&#25105;&#23621;&#28982;&#22312;&#36825;&#20010;&#21476;&#22478;&#30340;&#37202;&#21543;&#37324;&#21457;&#29616;&#20102;&#26449;&#19978;&#65281;&#25105;&#20852;&#22859;&#22320;&#25277;&#20986;&#19968;&#26412;&#12298;&#23547;&#32650;&#20882;&#38505;&#35760;&#12299;&#65292;&#22238;&#21040;&#31383;&#36793;&#30340;&#26700;&#21069;&#65292;&#23601;&#30528;&#28891;&#20809;&#30475;&#20102;&#36215;&#26469;&#12290;</p>
          <p>&#12288;&#12288;&#37221;&#27833;&#33590;&#19978;&#26469;&#20102;&#65292;&#20182;&#36208;&#21040;&#36523;&#36793;&#20026;&#25105;&#26015;&#20102;&#19968;&#26479;&#12290;</p>
          <p>&#12288;&#12288;“&#21917;&#24471;&#24815;&#21527;&#65311;”&#20182;&#28201;&#21644;&#32780;&#28129;&#28129;&#22320;&#38382;&#12290;</p>
          <p>&#12288;&#12288;“&#38750;&#24120;&#21916;&#27426;&#65292;”&#25105;&#20852;&#22859;&#30528;&#22238;&#31572;&#65292;“&#20320;&#21602;&#65311;”</p>
          <p>&#12288;&#12288;“&#25105;&#20063;&#24456;&#21916;&#27426;&#65292;”&#22768;&#38899;&#36731;&#26580;&#12289;&#33298;&#32531;&#12290;“&#24930;&#24930;&#21917;&#21543;&#12290;”&#20182;&#35828;&#23436;&#23601;&#38745;&#38745;&#22320;&#36208;&#24320;&#20102;&#65292;&#25105;&#30340;&#38754;&#21069;&#65292;&#30041;&#19979;&#20182;&#26580;&#21644;&#30340;&#20313;&#38899;&#22312;&#39128;&#33633;&#12290;</p>
          <p>&#12288;&#12288;&#28891;&#20809;&#38378;&#28865;&#65292;&#36339;&#32768;&#33324;&#22320;&#27922;&#22312;&#20070;&#39029;&#19978;&#65292;&#32654;&#22937;&#30340;&#38899;&#20048;&#22312;&#32819;&#36793;&#27969;&#21160;&#65292;&#25105;&#24863;&#21040;&#36731;&#26494;&#32780;&#24179;&#38745;&#12290;&#24515;&#24773;&#36235;&#20110;&#24684;&#38745;&#65292;&#37202;&#21543;&#21448;&#20805;&#28385;&#20102;&#28201;&#39336;&#65292;&#27492;&#21051;&#65292;&#27809;&#26377;&#20219;&#20309;&#20154;&#65292;&#20219;&#20309;&#20107;&#25171;&#25605;&#25105;&#30340;&#24515;&#12290;&#36807;&#20102;&#19968;&#20250;&#65292;&#25105;&#25260;&#36215;&#22836;&#26395;&#21521;&#35282;&#33853;&#30340;&#38738;&#24180;&#65292;&#20182;&#23433;&#38745;&#22320;&#20239;&#22312;&#26700;&#19978;&#20889;&#30528;&#20160;&#20040;&#65292;&#20598;&#23572;&#25260;&#22836;&#26395;&#21521;&#31383;&#22806;&#65292;&#31070;&#24773;&#39128;&#28218;&#12290;&#25105;&#20204;&#22312;&#36825;&#19968;&#33258;&#30001;&#30340;&#31354;&#38388;&#65292;&#27809;&#26377;&#35328;&#35821;&#30340;&#20132;&#27969;&#65292;&#21487;&#38899;&#20048;&#21644;&#28891;&#20809;&#21364;&#22312;&#20004;&#20154;&#20043;&#38388;&#27969;&#21160;&#65292;&#36824;&#26377;&#19981;&#26102;&#39128;&#20986;&#30340;&#22902;&#33590;&#30340;&#39321;&#21619;&#12290;<img src="oldtown_maninrain.jpg" style="float: left" width="340" height="227"></p>
          <p>&#12288;&#12288;&#25105;&#30475;&#30475;&#31383;&#22806;&#65292;&#21448;&#30475;&#30475;&#23631;&#24149;&#19978;&#30340;&#24352;&#24800;&#22969;&#65292;&#19981;&#31455;&#36319;&#30528;&#22905;&#21809;&#20102;&#36215;&#26469;&#65292;&#19981;&#26102;&#36824;&#38543;&#30528;&#27468;&#22768;&#25670;&#21160;&#36523;&#20307;&#12290;&#38738;&#24180;&#20063;&#38543;&#30528;&#38899;&#20048;&#21756;&#20102;&#36215;&#26469;&#65292;&#19981;&#30693;&#26159;&#34987;&#25105;&#36824;&#26159;&#34987;&#24352;&#24800;&#22969;&#30340;&#28909;&#24773;&#25152;&#24863;&#26579;&#65292;&#25105;&#20204;&#19968;&#36215;&#24863;&#21463;&#30528;&#12290;</p>
          <p>&#12288;&#12288;&#19981;&#20037;&#65292;&#36208;&#36827;&#20102;&#19968;&#20010;&#23458;&#20154;&#65292;&#20182;&#22352;&#19979;&#21518;&#21916;&#24742;&#22320;&#35828;&#36947;&#65306;“&#36825;&#20010;&#37202;&#21543;&#24456;&#26377;&#24773;&#35843;&#21568;&#12290;&#23567;&#20249;&#23376;&#65292;&#20320;&#23601;&#26159;&#32769;&#26495;&#21527;&#65311;”</p>
          <p>&#12288;&#12288;&#38738;&#24180;&#28857;&#22836;&#65306;“&#26159;&#12290;”</p>
          <p>&#12288;&#12288;“&#19981;&#38169;&#65292;&#24456;&#22909;&#12290;”&#20182;&#27427;&#28982;&#31216;&#36190;&#65292;&#38738;&#24180;&#36208;&#19978;&#21069;&#65292;&#29992;&#20182;&#28201;&#21644;&#30340;&#28909;&#24773;&#21521;&#23458;&#20154;&#20171;&#32461;&#30528;&#12290;&#20182;&#20204;&#20132;&#35848;&#20102;&#36215;&#26469;&#12290;</p>
          <p>&#12288;&#12288;&#23458;&#20154;&#25805;&#30528;&#24102;&#31119;&#24314;&#21475;&#38899;&#30340;&#26222;&#36890;&#35805;&#38382;&#36947;&#65306;“&#21548;&#21475;&#38899;&#20320;&#19981;&#35937;&#26412;&#22320;&#20154;&#21834;&#65292;&#20174;&#21738;&#37324;&#26469;&#21568;&#65311;”</p>
          <p>&#12288;&#12288;“&#21488;&#28286;&#12290;”&#38738;&#24180;&#28129;&#28129;&#22320;&#35828;&#12290;</p>
          <p>&#12288;&#12288;“&#21734;&#65292;&#25105;&#20063;&#21435;&#36807;&#21488;&#28286;&#12290;&#20320;&#26159;&#21488;&#28286;&#21738;&#37324;&#30340;&#65311;”&#23458;&#20154;&#39047;&#26377;&#20123;&#20182;&#20065;&#36935;&#25925;&#30693;&#30340;&#24778;&#21916;&#12290;</p>
          <p>&#12288;&#12288;“&#20016;&#21407;&#12290;”</p>
          <p>&#12288;&#12288;“&#24590;&#20040;&#20250;&#26469;&#21040;&#36825;&#37324;&#21568;&#65311;”&#23458;&#20154;&#24456;&#26377;&#20852;&#36259;&#22320;&#38382;&#36947;&#12290;</p>
          <p>&#12288;&#12288;“&#20174;&#19968;&#26412;&#30011;&#20876;&#37324;&#30475;&#21040;&#20029;&#27743;&#65292;&#24456;&#21916;&#27426;&#65292;&#24819;&#21040;&#36825;&#37324;&#29983;&#27963;&#65292;&#23601;&#26469;&#20102;&#12290;”</p>
          <p>&#12288;&#12288;&#21548;&#21040;&#36825;&#37324;&#65292;&#25105;&#24515;&#22836;&#24494;&#24494;&#19968;&#38663;&#65306;&#20182;&#30340;&#24819;&#27861;&#19982;&#25105;&#19968;&#26679;&#65292;&#36825;&#19981;&#27491;&#26159;&#25105;&#24819;&#35201;&#36807;&#30340;&#29983;&#27963;&#21527;&#65311;&#20116;&#24180;&#21069;&#25105;&#20063;&#26159;&#22240;&#20026;&#30475;&#20102;&#22270;&#29255;&#23601;&#26377;&#20102;&#24819;&#35201;&#26469;&#20029;&#27743;&#29983;&#27963;&#30340;&#24895;&#26395;&#12290;&#36825;&#31181;&#24895;&#26395;&#65292;&#22312;&#25105;&#30475;&#26469;&#26159;&#22914;&#27492;&#36965;&#36828;&#65292;&#21482;&#33021;&#20570;&#20026;&#19968;&#31181;&#23545;&#23558;&#26469;&#30340;&#23492;&#25176;&#65292;&#32780;&#36828;&#22312;&#21488;&#28286;&#30340;&#19968;&#20010;&#30007;&#23401;&#23376;&#65292;&#20026;&#20160;&#20040;&#23601;&#33021;&#21191;&#25954;&#22320;&#23454;&#29616;&#20102;&#33258;&#24049;&#30340;&#24895;&#26395;&#65292;&#36731;&#26131;&#22320;&#36807;&#19978;&#20102;&#25105;&#26790;&#24819;&#20013;&#30340;&#24184;&#31119;&#29983;&#27963;&#65311;&#26159;&#20160;&#20040;&#21147;&#37327;&#22312;&#39537;&#20351;&#30528;&#20182;&#65311;&#25105;&#24819;&#30693;&#36947;&#12290;</p>
          <p>&#12288;&#12288;“&#21488;&#28286;&#30340;&#24037;&#20316;&#21602;&#65311;”&#23458;&#20154;&#20851;&#20999;&#22320;&#38382;&#12290;</p>
          <p>&#12288;&#12288;“&#36766;&#20102;&#12290;”&#20381;&#28982;&#26159;&#37027;&#31181;&#28129;&#28129;&#32780;&#28201;&#21644;&#30340;&#35821;&#35843;&#12290;</p>
          <p>&#12288;&#12288;“&#23601;&#19968;&#20010;&#20154;&#21527;&#65292;&#20320;&#22312;&#36825;&#37324;&#65311;”&#23458;&#20154;&#26377;&#20123;&#24778;&#35766;&#22320;&#38382;&#36947;&#12290;</p>
          <p>&#12288;&#12288;“&#19968;&#20010;&#20154;&#12290;”</p>
          <p>&#12288;&#12288;“&#21738;&#65292;&#21488;&#28286;&#26377;&#27809;&#26377;&#22899;&#26379;&#21451;&#65311;”</p>
          <p>&#12288;&#12288;&#25105;&#24456;&#20180;&#32454;&#22320;&#21548;&#30528;&#12290;</p>
          <p>&#12288;&#12288;&#20182;&#25671;&#25671;&#22836;&#65292;&#24494;&#24494;&#19968;&#31505;&#31639;&#26159;&#22238;&#31572;&#12290;</p>
          <p>&#12288;&#12288;“&#19981;&#31616;&#21333;&#21834;&#65292;”&#23458;&#20154;&#36190;&#21497;&#30528;&#65306;“&#26377;&#21517;&#29255;&#21527;&#65311;&#32473;&#25105;&#19968;&#24352;&#12290;”</p>
          <p>&#12288;&#12288;“&#34892;&#12290;”&#20182;&#36716;&#36523;&#21435;&#25343;&#21517;&#29255;&#65292;&#25105;&#23558;&#30446;&#20809;&#25910;&#22238;&#65292;&#20302;&#19979;&#22836;&#65292;&#32487;&#32493;&#30475;&#20070;&#12290;&#20182;&#20204;&#22312;&#20132;&#25442;&#21517;&#29255;&#65292;&#25105;&#33804;&#21457;&#20102;&#24819;&#19982;&#30524;&#21069;&#36825;&#20010;&#33521;&#20426;&#30340;&#38738;&#24180;&#21512;&#24433;&#30340;&#24819;&#27861;&#12290;“&#21992;&#65292;&#21512;&#24352;&#24433;&#21543;&#65292;&#20197;&#20813;&#23558;&#26469;&#24536;&#20102;&#20320;&#12290;”&#25105;&#27491;&#30424;&#31639;&#30528;&#24590;&#26679;&#35828;&#20986;&#36825;&#21477;&#35805;&#12290;</p>
          <p>&#12288;&#12288; “&#26469;&#65292;&#24744;&#20063;&#30041;&#19968;&#24352;&#12290;”&#31361;&#28982;&#65292;&#20182;&#30340;&#22768;&#38899;&#20986;&#29616;&#22312;&#25105;&#32819;&#36793;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#25260;&#36215;&#22836;&#24494;&#31505;&#30528;&#25509;&#36807;&#21517;&#29255;&#65292;&#30446;&#20809;&#33853;&#22312;&#20182;&#22855;&#29305;&#30340;&#21517;&#23383;&#19978;&#12290;</p>
          <p>&#12288;&#12288;&#20182;&#20204;&#32487;&#32493;&#20132;&#35848;&#65292;&#35848;&#35805;&#20256;&#21040;&#25105;&#30340;&#32819;&#37324;&#65292;&#30524;&#21069;&#36825;&#20010;&#21483;&#27931;&#20811;&#30340;&#21488;&#28286;&#30007;&#23401;&#23376;&#24102;&#32473;&#20102;&#25105;&#31181;&#31181;&#24515;&#28789;&#34987;&#35302;&#21160;&#30340;&#24863;&#35273;&#65292;&#25105;&#21363;&#26102;&#25343;&#36215;&#31508;&#65292;&#22312;&#21517;&#29255;&#32972;&#38754;&#20889;&#19979;&#65306;</p>
          <p>&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;
          &#19968;&#20010;&#21483;&#27931;&#20811;&#30340;&#30007;&#23401;</p>
          <p>&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;
          &#20182;&#36807;&#19978;&#20102;&#25105;&#30340;&#24184;&#31119;&#29983;&#27963;</p>
          <p>&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;
          &#21488;&#28286;&#30007;&#23401;&#65292;</p>
          <p>&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;
          &#20174;&#30011;&#29255;&#19978;&#30475;&#21040;&#20029;&#27743;&#65292;&#23601;&#26469;&#20102;</p>
          <p>&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;
          &#22312;&#36825;&#37324;&#29983;&#27963;</p>
          <p>&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;
          &#24320;&#20102;&#19968;&#23478;&#23567;&#23567;&#30340;Bar</p>
          <p>&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;
          &#26377;&#26085;&#25991;&#20070;&#31821;</p>
          <p>&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;
          &#20182;&#36807;&#19978;&#20102;&#25105;&#30340;&#24184;&#31119;&#29983;&#27963;</p>
          <p>&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20889;&#23436;&#21518;&#65292;&#25105;&#21448;&#25171;&#24320;&#19968;&#26412;&#37202;&#21543;&#37324;&#19987;&#20379;&#23458;&#20154;&#20889;&#30011;&#30340;&#26412;&#23376;&#65292;&#25226;&#36825;&#19968;&#20999;&#20889;&#19979;&#21578;&#35785;&#20102;&#23433;&#12290;&#25105;&#21578;&#35785;&#22905;&#25105;&#22312;&#36825;&#37324;&#30475;&#21040;&#19968;&#20010;&#21488;&#28286;&#30007;&#23401;&#65292;&#20182;&#23454;&#29616;&#30528;&#25105;&#26790;&#24819;&#20013;&#30340;&#24184;&#31119;&#29983;&#27963;&#12290;&#25105;&#36824;&#23545;&#23433;&#35828;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#19968;&#20010;&#26790;&#24819;&#65292;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#22312;&#24180;&#36731;&#30340;&#26102;&#20505;&#23454;&#29616;&#26790;&#24819;&#65292;&#21738;&#24597;&#21482;&#26159;&#19968;&#27425;&#12290;&#25105;&#21578;&#35785;&#22905;&#25105;&#22312;&#20029;&#27743;&#65292;&#36825;&#37324;&#26377;&#21476;&#22478;&#12289;&#23567;&#26725;&#12289;&#27969;&#27700;&#12289;&#20154;&#23478;&#12290;&#25105;&#34987;&#36825;&#19968;&#20999;&#24863;&#21160;&#20102;&#12290;&#25105;&#36824;&#21578;&#35785;&#22905;&#25105;&#24819;&#22905;&#65292;&#36825;&#26159;&#19968;&#20010;&#24819;&#24565;&#30340;&#23395;&#33410;&#12290;</p>
          <p>&#12288;&#12288;&#19981;&#30693;&#36807;&#20102;&#22810;&#20037;&#65292;&#23458;&#20154;&#36208;&#20102;&#65292;&#19968;&#20010;&#23567;&#22899;&#23401;&#20174;&#21416;&#25151;&#37324;&#20986;&#26469;&#25910;&#25342;&#24178;&#20928;&#21518;&#36827;&#21435;&#20102;&#65292;&#19968;&#20999;&#21448;&#24674;&#22797;&#20102;&#23425;&#38745;&#65292;&#26102;&#38388;&#34987;&#38745;&#27490;&#22312;&#37202;&#21543;&#36825;&#20010;&#31354;&#38388;&#37324;&#65292;&#21482;&#26377;&#25105;&#20204;&#20457;&#20010;&#20154;&#12290;</p>
          <p>&#12288;&#12288;“&#33021;&#21917;&#23436;&#21527;&#65311;”&#20182;&#22352;&#22312;&#31163;&#25105;3&#31859;&#36828;&#30340;&#22320;&#26041;&#38382;&#12290;</p>
          <p>&#12288;&#12288;“&#20320;&#35201;&#21917;&#21527;&#65311;”<img border="0" src="1.jpg" style="float: right" width="200" height="150"></p>
          <p>&#12288;&#12288;“&#22914;&#26524;&#20320;&#21917;&#19981;&#23436;&#12290;”</p>
          <p>&#12288;&#12288;“&#22914;&#26524;&#20320;&#24895;&#24847;&#21917;&#12290;”</p>
          <p>&#12288;&#12288;&#20182;&#28129;&#28129;&#19968;&#31505;&#65292;&#36215;&#36523;&#25343;&#20102;&#19968;&#21482;&#26479;&#23376;&#65306;“&#21681;&#20457;&#19968;&#22359;&#21917;&#21543;&#12290;”</p>
          <p>&#12288;&#12288;&#23601;&#22312;&#37027;&#19968;&#21051;&#65292;&#20182;&#26469;&#21040;&#25105;&#36319;&#21069;&#65292;&#36317;&#31163;&#19981;&#21040;0.6&#31859;&#65292;&#25105;&#25260;&#30524;&#27491;&#22909;&#30475;&#21040;&#30340;&#26159;&#20182;&#40657;&#33394;T&#24676;&#19979;&#33016;&#37096;&#36215;&#20239;&#30340;&#32447;&#26465;&#65292;&#31361;&#28982;&#65292;&#25105;&#24863;&#21040;&#19968;&#31181;&#20037;&#36829;&#20102;&#30340;&#21560;&#24341;&#21147;&#25169;&#38754;&#32780;&#26469;&#65292;&#36825;&#32929;&#21147;&#37327;&#23558;&#25105;&#30340;&#36523;&#20307;&#20987;&#20013;&#65292;&#20495;&#28982;&#38388;&#65292;&#20840;&#36523;&#30340;&#34880;&#28082;&#20957;&#32858;&#20102;&#65292;&#19979;&#20307;&#22312;&#30636;&#38388;&#26377;&#20102;&#19968;&#31181;&#28526;&#28287;&#30340;&#24863;&#35273;&#12290;&#36825;&#31181;&#24863;&#35273;&#65292;&#20687;&#38378;&#30005;&#65292;&#26469;&#24471;&#37027;&#20040;&#29467;&#28872;&#12290;&#25105;&#21574;&#20303;&#65292;&#20182;&#20196;&#25105;&#28287;&#28070;&#65292;&#26159;&#36523;&#20307;&#32780;&#19981;&#26159;&#30524;&#30518;&#65281;</p>
          <p>&#12288;&#12288;&#25105;&#35815;&#24322;&#22320;&#30475;&#30528;&#20182;&#12290;</p>
          <p>&#12288;&#12288;“&#21999;&#65311;”&#20182;&#20498;&#37221;&#27833;&#33590;&#30340;&#21160;&#20316;&#20572;&#27490;&#20102;&#65292;&#30446;&#20809;&#28201;&#26580;&#22320;&#23547;&#38382;&#30528;&#12290;</p>
          <p>&#12288;&#12288;“&#21834;&#65292;&#22815;&#20102;&#21527;&#65311;”&#25105;&#24908;&#24537;&#25513;&#39280;&#36947;&#12290;</p>
          <p>&#12288;&#12288;“&#34892;&#12290;”&#20182;&#19981;&#32463;&#24847;&#22320;&#35828;&#23436;&#65292;&#22352;&#21040;&#31163;&#25105;&#22823;&#32422;2&#31859;&#30340;&#23545;&#38754;&#65292;&#20294;&#26159;&#65292;&#20182;&#30340;&#36523;&#20307;&#25955;&#21457;&#20986;&#30340;&#37027;&#32929;&#39749;&#21147;&#20381;&#28982;&#24378;&#28872;&#22320;&#21560;&#22124;&#30528;&#25105;&#65292;&#25105;&#34987;&#36523;&#20307;&#37324;&#19968;&#31181;&#19981;&#21487;&#36943;&#21046;&#30340;&#21147;&#37327;&#24863;&#26579;&#30528;&#12290;</p>
          <p>&#12288;&#12288;&#22312;&#25105;&#19968;&#29983;&#24403;&#20013;&#65292;&#26377;&#36807;&#24456;&#22810;&#27425;&#33395;&#36935;&#65292;&#21364;&#20174;&#26410;&#21457;&#29983;&#36807;&#19968;&#22812;&#24773;&#65292;&#26377;&#20123;&#20154;&#20196;&#25105;&#24863;&#21160;&#65292;&#20294;&#36523;&#20307;&#37324;&#20135;&#29983;&#30340;&#28082;&#20307;&#21482;&#26159;&#27882;&#27700;&#12290;&#22914;&#26524;&#27492;&#21051;&#19982;&#20182;&#24320;&#22987;&#19968;&#22812;&#24773;&#65292;&#24212;&#35813;&#26159;&#38750;&#24120;&#32654;&#30340;&#12290;&#25105;&#28212;&#26395;&#19968;&#27573;&#21457;&#29983;&#22312;&#20029;&#27743;&#21476;&#22478;&#30340;&#28010;&#28459;&#29233;&#24773;&#12290;</p>
          <p>&#12288;&#12288; “&#26469;&#26053;&#28216;&#21527;&#65311;”&#20182;&#32456;&#20110;&#21457;&#38382;&#20102;&#12290;</p>
          <p>&#12288;&#12288;“&#23545;&#12290;”</p>
          <p>&#12288;&#12288;“&#19968;&#20010;&#20154;&#65311;”</p>
          <p>&#12288;&#12288;“&#26159;&#12290;”</p>
          <p>&#12288;&#12288;“&#20303;&#22312;&#21476;&#22478;&#37324;&#21527;&#65311;”</p>
          <p>&#12288;&#12288;“&#27809;&#26377;&#12290;”&#25105;&#35828;&#12290;</p>
          <p>&#12288;&#12288;“&#30495;&#36951;&#25022;&#65292;&#20320;&#24212;&#35813;&#20303;&#21040;&#21476;&#22478;&#37324;&#26469;&#12290;”&#20182;&#35828;&#30528;&#65292;&#24456;&#33258;&#28982;&#22320;&#22352;&#21040;&#25105;&#23545;&#38754;&#26469;&#20102;&#12290;&#20182;&#30340;&#30524;&#30555;&#24456;&#23569;&#38706;&#20986;&#31505;&#23481;&#65292;&#20294;&#37027;&#20221;&#28201;&#26580;&#30340;&#24551;&#37057;&#21364;&#33021;&#23558;&#20154;&#28145;&#28145;&#21560;&#24341;&#12290;&#25105;&#20204;&#30340;&#23545;&#35805;&#23569;&#32780;&#32531;&#24930;&#12290;&#25105;&#19981;&#33021;&#30475;&#20182;&#30340;&#30524;&#30555;&#65292;&#21482;&#33021;&#30475;&#30528;&#34593;&#28891;&#33455;&#22312;&#28779;&#28976;&#37324;&#29123;&#28903;&#12290;</p>
          <p>&#12288;&#12288;&#30005;&#35805;&#21709;&#20102;&#65292;&#20182;&#36215;&#36523;&#12290;&#25105;&#24908;&#24537;&#25343;&#20986;&#32440;&#31508;&#65292;&#32487;&#32493;&#32473;&#23433;&#20889;&#20449;&#65292;&#23613;&#37327;&#29992;&#23433;&#30340;&#24418;&#35937;&#26469;&#25239;&#25298;&#20182;&#30340;&#21560;&#24341;&#12290;</p>
          <p>&#12288;&#12288;&#20182;&#25509;&#30005;&#35805;&#65292;&#22768;&#38899;&#26497;&#26580;&#21644;&#65292;&#20302;&#22238;&#32780;&#23113;&#36716;&#65292;&#20598;&#23572;&#36731;&#22768;&#19968;&#31505;&#65292;&#38543;&#21363;&#21448;&#23558;&#22836;&#28145;&#22475;&#19979;&#21435;&#12290;&#30005;&#35805;&#37027;&#22836;&#26159;&#20010;&#19982;&#25105;&#19968;&#26679;&#30340;&#22899;&#23376;&#21543;&#65292;&#25110;&#35768;&#20063;&#26159;&#22312;&#26576;&#19968;&#22825;&#36208;&#36827;&#36825;&#38388;&#37202;&#21543;&#65292;&#30475;&#35265;&#36825;&#20010;&#30007;&#23401;&#65292;&#34987;&#20182;&#25152;&#21560;&#24341;&#65292;&#21315;&#37324;&#36834;&#36834;&#25171;&#26469;&#30005;&#35805;&#12290;&#24212;&#35813;&#26159;&#21315;&#37324;&#65292;&#25105;&#21548;&#35265;&#20182;&#35828;&#65306;“&#20320;&#21035;&#26469;&#12290;”&#22768;&#38899;&#19968;&#26679;&#30340;&#26580;&#21644;&#12290;</p>
          <p>&#12288;&#12288;&#35828;&#20102;&#20108;&#21313;&#20998;&#38047;&#65292;&#20182;&#32467;&#26463;&#20102;&#30005;&#35805;&#65292;&#21521;&#25105;&#36825;&#37324;&#36208;&#26469;&#12290;&#36824;&#24046;&#20004;&#27493;&#23601;&#21040;&#20102;&#65292;&#38083;&#22768;&#21448;&#21709;&#20102;&#65292;&#20877;&#35828;&#20108;&#21313;&#20998;&#38047;&#21543;&#65292;&#25105;&#20063;&#35813;&#36208;&#20102;&#12290;&#37202;&#21543;&#37324;&#24320;&#22987;&#30340;&#25925;&#20107;&#24212;&#35813;&#22312;&#37202;&#21543;&#37324;&#32467;&#26463;&#65292;&#36825;&#26679;&#30340;&#24863;&#24773;&#31245;&#32437;&#21363;&#36893;&#65292;&#31616;&#21333;&#32780;&#30701;&#26242;&#65292;&#25105;&#19981;&#20801;&#35768;&#33258;&#24049;&#25918;&#32437;&#24863;&#24773;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#27809;&#26377;&#24778;&#25200;&#20182;&#65292;&#25910;&#36215;&#20889;&#22909;&#30340;&#25991;&#23383;&#65292;&#24708;&#24708;&#25918;&#19979;&#38065;&#36215;&#36523;&#31163;&#21435;&#12290;&#36716;&#36523;&#20986;&#38376;&#26102;&#65292;&#20182;&#36861;&#20102;&#20986;&#26469;&#65306;</p>
          <p>&#12288;&#12288;“&#24590;&#20040;&#23601;&#35201;&#36208;&#20102;&#65311;”&#35821;&#27668;&#20013;&#24102;&#28857;&#24779;&#24796;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#28857;&#28857;&#22836;&#65292;&#27809;&#26377;&#35828;&#35805;&#12290;</p>
          <p>&#12288;&#12288;“&#20877;&#22352;&#19968;&#20250;&#20799;&#21543;&#12290;”&#22768;&#38899;&#37324;&#24102;&#30528;&#36731;&#26580;&#30340;&#24691;&#27714;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#25260;&#36215;&#22836;&#65292;&#20182;&#27491;&#29992;&#19968;&#31181;&#28201;&#26580;&#30340;&#30524;&#31070;&#20957;&#35270;&#30528;&#25105;&#65292;&#37027;&#30524;&#31070;&#20960;&#20046;&#23558;&#25105;&#25405;&#30041;&#20303;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#24494;&#24494;&#25671;&#25671;&#22836;&#12290;</p>
          <p>&#12288;&#12288;“&#21487;&#26159;&#65292;&#36824;&#35201;&#25214;&#20320;&#38065;&#21568;&#12290;”</p>
          <p>&#12288;&#12288;“&#19981;&#29992;&#20102;&#65292;&#35874;&#35874;&#12290;”</p>
          <p>&#12288;&#12288;“&#37027;&#65292;”&#20182;&#36831;&#30097;&#20102;&#19968;&#19979;&#65306;“&#22909;&#21543;&#12290;”</p>
          <p>&#12288;&#12288;&#22312;&#37027;&#20221;&#35753;&#20154;&#38590;&#24536;&#30340;&#22768;&#38899;&#21644;&#30446;&#20809;&#20013;&#65292;&#25105;&#36716;&#36523;&#31163;&#24320;&#65292;&#24102;&#30528;&#36951;&#25022;&#21644;&#30519;&#24651;&#31163;&#21435;&#20102;&#65292;&#37027;&#26102;&#24050;&#26159;&#20940;&#26216;&#26102;&#20998;&#12290;</p>
          <p>&#12288;&#12288;&#36208;&#22312;&#21476;&#22478;&#30340;&#38738;&#30707;&#26495;&#19978;&#65292;&#27599;&#19968;&#22359;&#30707;&#22836;&#37117;&#26377;&#30528;&#25968;&#30334;&#24180;&#21382;&#21490;&#30340;&#27785;&#28096;&#65292;&#20029;&#27743;&#26159;&#19968;&#24231;&#34164;&#21547;&#30528;&#20016;&#23500;&#25991;&#21270;&#20869;&#28085;&#30340;&#21476;&#22478;&#65292;&#32780;&#27492;&#21051;&#65292;&#25105;&#22312;&#36825;&#37324;&#30475;&#21040;&#30340;&#25991;&#21270;&#23601;&#26159;&#37202;&#21543;&#21644;&#37202;&#21543;&#37324;&#30340;&#37027;&#20010;&#21488;&#28286;&#30007;&#23401;&#65292;&#36824;&#26377;&#22312;&#20182;&#36523;&#19978;&#23454;&#29616;&#30528;&#30340;&#25105;&#30340;&#26790;&#12290;</p>
          <p>&#12288;&#12288;&#23567;&#36335;&#20004;&#26049;&#37027;&#19968;&#25159;&#25159;&#21476;&#32769;&#30340;&#26408;&#38376;&#37117;&#20851;&#38381;&#20102;&#65292;&#20598;&#23572;&#26377;&#20960;&#19997;&#28783;&#20809;&#20174;&#32541;&#38553;&#38388;&#27922;&#20986;&#65292;&#21927;&#38393;&#20102;&#19968;&#26085;&#30340;&#21476;&#22478;&#24674;&#22797;&#20102;&#27785;&#38745;&#30340;&#26412;&#33394;&#65292;&#36947;&#36335;&#20013;&#38388;&#30340;&#27827;&#27700;&#22312;&#36731;&#36731;&#22320;&#27969;&#28108;&#30528;&#65292;&#25105;&#27839;&#30528;&#33590;&#39532;&#21476;&#36947;&#36951;&#19979;&#30340;&#30707;&#38454;&#21521;&#30528;&#20986;&#22478;&#30340;&#26041;&#21521;&#36208;&#21435;&#12290;&#36716;&#36523;&#22238;&#26395;&#65292;&#33457;&#21561;&#38634;&#30340;&#28783;&#31548;&#38544;&#29616;&#22312;&#27827;&#36793;&#30340;&#22402;&#26611;&#20043;&#38388;&#65292;&#20809;&#36745;&#38544;&#38544;&#32422;&#32422;&#65292;&#36234;&#26469;&#36234;&#28129;&#12290;&#25105;&#20687;&#19968;&#21482;&#24613;&#20110;&#24402;&#23478;&#30340;&#20518;&#40479;&#65292;&#30475;&#30528;&#33258;&#24049;&#31163;&#24034;&#31348;&#36234;&#26469;&#36234;&#36828;&#65292;&#27599;&#36208;&#31163;&#19968;&#27493;&#65292;&#37117;&#20250;&#24102;&#32473;&#25105;&#24040;&#22823;&#30340;&#30171;&#33510;&#65292;&#27599;&#25509;&#36817;&#37202;&#24215;&#19968;&#27493;&#65292;&#24515;&#30171;&#23601;&#21152;&#21095;&#19968;&#20998;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#65292;&#33258;&#24049;&#30495;&#27491;&#24819;&#22238;&#21435;&#30340;&#22320;&#26041;&#19981;&#26159;&#37202;&#24215;&#32780;&#26159;&#37202;&#21543;&#65292;&#37027;&#37324;&#26377;&#25105;&#30340;&#24184;&#31119;&#65292;&#26377;&#25105;&#25152;&#24895;&#24847;&#30475;&#21040;&#30340;&#20154;&#21644;&#26576;&#31181;&#24378;&#28872;&#21560;&#24341;&#30528;&#25105;&#30340;&#31070;&#31192;&#30340;&#21147;&#37327;&#12290;</p>
          <p>&#12288;&#12288;&#21476;&#22478;&#22312;&#38544;&#27809;&#65292;&#20687;&#19968;&#39063;&#27785;&#20837;&#28023;&#24213;&#30340;&#29645;&#29664;&#65292;&#22312;&#40657;&#26263;&#20013;&#25955;&#21457;&#30528;&#29088;&#29088;&#30340;&#20809;&#33426;&#12290;&#22312;&#21476;&#22478;&#20986;&#21475;&#22788;&#28783;&#28779;&#36890;&#26126;&#30340;&#22823;&#27700;&#36710;&#19979;&#65292;&#25105;&#30475;&#30528;&#20687;&#38634;&#33457;&#33324;&#34987;&#21367;&#36215;&#30340;&#27700;&#27969;&#65292;&#24819;&#21040;&#33258;&#24049;&#26126;&#26085;&#23601;&#24517;&#39035;&#31163;&#24320;&#36825;&#37324;&#65292;&#21521;&#19979;&#19968;&#20010;&#30446;&#30340;&#22320;&#22868;&#21435;&#65292;&#19981;&#35273;&#19968;&#31181;&#28145;&#28145;&#30340;&#30097;&#24785;&#20174;&#24515;&#24213;&#28044;&#36215;&#12290;&#25105;&#20026;&#20160;&#20040;&#35201;&#19981;&#20572;&#22320;&#21521;&#21069;&#22868;&#21435;&#65311;&#20026;&#20160;&#20040;&#19981;&#33021;&#20572;&#30041;&#22312;&#33258;&#24049;&#21916;&#29233;&#30340;&#39118;&#26223;&#37324;&#65311;&#25105;&#20687;&#19968;&#20010;&#21482;&#39038;&#22868;&#36305;&#30340;&#20154;&#65292;&#20026;&#20102;&#36861;&#36214;&#21069;&#26041;&#30340;&#39118;&#26223;&#32780;&#25918;&#24323;&#20102;&#27492;&#26102;&#36523;&#36793;&#30340;&#32654;&#26223;&#12290;&#25105;&#24050;&#32463;&#30475;&#35265;&#20102;&#33258;&#24049;&#29702;&#24819;&#30340;&#29983;&#27963;&#65292;&#23601;&#22312;&#20029;&#27743;&#65292;&#23601;&#22312;&#37027;&#20010;&#37202;&#21543;&#37324;&#12290;&#37027;&#37324;&#26377;&#25105;&#21916;&#29233;&#30340;&#20316;&#23478;&#65292;&#21916;&#27426;&#30340;&#35821;&#35328;&#25991;&#23383;&#65292;&#21916;&#29233;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#36824;&#26377;&#65292;&#36824;&#26377;&#37027;&#20010;&#21488;&#28286;&#30007;&#23401;&#65292;&#20182;&#33021;&#35753;&#25105;&#20135;&#29983;&#36523;&#20307;&#21644;&#24515;&#28789;&#30340;&#28608;&#24773;&#65292;&#20135;&#29983;&#24819;&#20889;&#20316;&#30340;&#27442;&#26395;&#65292;&#25105;&#20026;&#20160;&#20040;&#19981;&#33021;&#25226;&#24515;&#24213;&#30340;&#24895;&#26395;&#21578;&#35785;&#20182;&#65311;&#25105;&#20026;&#20160;&#20040;&#35201;&#36828;&#31163;&#25105;&#30340;&#26790;&#24819;&#21644;&#24184;&#31119;&#65311;&#24819;&#21040;&#36825;&#37324;&#65292;&#19968;&#32929;&#29467;&#28872;&#30340;&#21147;&#37327;&#23558;&#25105;&#20877;&#27425;&#25512;&#36827;&#20102;&#21476;&#22478;&#12290;</p>
          <p>&#12288;&#12288;&#23490;&#38745;&#30340;&#22812;&#37324;&#31354;&#26080;&#19968;&#20154;&#65292;&#20559;&#20731;&#30340;&#23567;&#24055;&#25955;&#30528;&#28165;&#28129;&#12289;&#26406;&#32999;&#30340;&#26376;&#20809;&#65292;&#36335;&#19978;&#27809;&#26377;&#28783;&#20809;&#65292;&#25105;&#24597;&#37202;&#21543;&#20851;&#38376;&#65292;&#24597;&#37027;&#20010;&#38738;&#24180;&#31163;&#21435;&#12290;&#24378;&#28872;&#30340;&#24819;&#35265;&#20182;&#30340;&#27442;&#26395;&#39537;&#39542;&#30528;&#65292;&#20351;&#25105;&#24536;&#20102;&#40657;&#22812;&#30340;&#24656;&#24807;&#65292;&#27589;&#28982;&#21521;&#21069;&#36208;&#21435;&#12290;&#36828;&#36828;&#22320;&#65292;&#30475;&#35265;&#33457;&#21561;&#38634;&#30340;&#28783;&#31548;&#36824;&#20142;&#30528;&#65292;&#19981;&#31105;&#22868;&#36305;&#20102;&#36215;&#26469;&#12290;&#24403;&#25105;&#32456;&#20110;&#36305;&#21040;&#27827;&#23545;&#23736;&#26102;&#65292;&#38548;&#30528;&#23567;&#26725;&#65292;&#30475;&#35265;&#37202;&#21543;&#37324;&#20381;&#28982;&#28857;&#30528;&#28201;&#26262;&#30340;&#28891;&#20809;&#65292;&#20182;&#29420;&#33258;&#19968;&#20154;&#65292;&#20381;&#28982;&#25569;&#30528;&#30005;&#35805;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#27809;&#26377;&#36208;&#36817;&#65292;&#21482;&#24819;&#36828;&#36828;&#22320;&#30475;&#30528;&#20182;&#12290;&#25105;&#22352;&#22312;&#27827;&#23736;&#23567;&#24452;&#30340;&#21488;&#38454;&#19978;&#65292;&#20174;&#36825;&#37324;&#36879;&#36807;&#38376;&#31383;&#21487;&#20197;&#30475;&#21040;&#20182;&#30340;&#24418;&#35937;&#12290;&#31709;&#28779;&#22312;&#25105;&#30524;&#21069;&#65292;&#29123;&#28903;&#24471;&#28909;&#28872;&#32780;&#23396;&#29420;&#65292;&#25105;&#30475;&#30528;&#28779;&#33495;&#19968;&#27425;&#27425;&#28903;&#28781;&#21448;&#22312;&#33258;&#36523;&#19981;&#27515;&#30340;&#28212;&#26395;&#20013;&#22797;&#27963;&#65292;&#20381;&#28982;&#20197;&#29088;&#29088;&#30340;&#20809;&#36745;&#20986;&#29616;&#22312;&#30524;&#21069;&#65292;&#29031;&#32768;&#30528;&#22812;&#31354;&#12290;&#25105;&#25343;&#20986;&#20102;&#38543;&#36523;&#25658;&#24102;&#30340;&#26412;&#23376;&#65292;&#24320;&#22987;&#20102;&#35760;&#21465;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#24819;&#30041;&#19979;&#65292;&#20026;&#20182;&#33021;&#35753;&#25105;&#28558;&#28227;&#30340;&#19968;&#20999;&#12290;&#21476;&#22478;&#30340;&#22812;&#26202;&#65292;&#30701;&#26242;&#30340;&#24515;&#36339;&#12290;&#25105;&#24819;&#29992;&#25105;&#30340;&#25991;&#23383;&#65292;&#26500;&#31569;&#21476;&#22478;&#30340;&#22825;&#22530;&#65292;&#21809;&#19968;&#26354;&#32501;&#24310;&#30340;&#27468;&#35875;&#12290;</p>
          <p>&#12288;&#12288;&#21548;&#21040;&#20182;&#21683;&#22013;&#30340;&#22768;&#38899;&#65292;&#20294;&#30005;&#35805;&#36824;&#27809;&#25918;&#19979;&#12290;&#38271;&#36884;&#21543;&#65292;&#36965;&#36828;&#30340;&#19981;&#30693;&#30130;&#20518;&#30340;&#38271;&#36884;&#12290;</p>
          <p>&#12288;&#12288;&#20260;&#24863;&#30340;&#27468;&#35875;&#20687;&#24551;&#26580;&#30340;&#22812;&#39118;&#65292;&#25955;&#21457;&#22312;&#40657;&#22812;&#30340;&#26143;&#31354;&#19979;&#12290;&#36828;&#22788;&#65292;&#26377;&#29378;&#27426;&#30340;&#20154;&#32676;&#65292;&#27468;&#28526;&#28044;&#21160;&#12290;&#25105;&#36824;&#22312;&#19981;&#30693;&#30130;&#20518;&#30340;&#20889;&#12290;</p>
          <p>&#12288;&#12288;&#20182;&#25918;&#19979;&#30005;&#35805;&#20102;&#65292;&#21487;&#26159;&#20182;&#20250;&#30475;&#35265;&#25105;&#21527;&#65311;&#25105;&#31572;&#24212;&#33258;&#24049;&#65292;&#31709;&#28779;&#29060;&#28781;&#23601;&#31163;&#21435;&#12290;</p>
          <p>&#12288;&#12288;&#20182;&#32456;&#20110;&#30475;&#35265;&#25105;&#20102;&#65292;&#32780;&#25105;&#20223;&#20315;&#23601;&#26159;&#20026;&#20102;&#35753;&#20182;&#30475;&#35265;&#36825;&#20040;&#19968;&#30524;&#12290;</p>
          <p>&#12288;&#12288;&#20182;&#35828;&#65306;“&#20320;&#22352;&#22312;&#37027;&#37324;&#21568;&#65311;”&#22768;&#38899;&#20174;&#27827;&#30340;&#23545;&#38754;&#20256;&#26469;&#65292;&#24456;&#22909;&#21548;&#12290;</p>
          <p>&#12288;&#12288;&#38548;&#30528;&#19968;&#26465;&#27827;&#65292;&#20182;&#26395;&#30528;&#25105;&#12290;&#25105;&#30475;&#19981;&#28165;&#20182;&#30340;&#30446;&#20809;&#65292;&#20294;&#25105;&#30693;&#36947;&#37027;&#30446;&#20809;&#19968;&#23450;&#26159;&#28201;&#26580;&#30340;&#12290;</p>
          <p>&#12288;&#12288;“&#20320;&#22352;&#22312;&#37027;&#37324;&#21568;&#12290;”</p>
          <p>&#12288;&#12288;“&#21999;&#12290;”</p>
          <p>&#12288;&#12288;“&#36827;&#21435;&#22352;&#21543;&#12290;”</p>
          <p>&#12288;&#12288;&#25105;&#25671;&#25671;&#22836;&#65292;&#21516;&#26679;&#38548;&#30528;&#19968;&#26465;&#27827;&#12290;&#20029;&#27743;&#21476;&#22478;&#30340;&#27827;&#65292;&#37027;&#28165;&#28165;&#30340;&#27827;&#27700;&#30495;&#23454;&#22320;&#20174;&#36523;&#21069;&#31359;&#36807;&#65292;&#38745;&#38745;&#22320;&#27969;&#28108;&#22312;&#25105;&#20204;&#20043;&#38388;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#21149;&#33258;&#24049;&#20889;&#23436;&#36825;&#27573;&#25991;&#23383;&#23601;&#36208;&#21543;&#65292;&#25105;&#32456;&#36523;&#30519;&#24651;&#30340;&#65292;&#20063;&#35768;&#26159;&#25991;&#23398;&#12290;&#25991;&#23398;&#25165;&#26159;&#25105;&#30495;&#27491;&#30340;&#23478;&#65292;&#26368;&#32456;&#30340;&#24773;&#20154;&#12290;&#25105;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#21482;&#26159;&#20026;&#20102;&#30041;&#19979;&#25991;&#23383;&#65292;&#30041;&#19979;&#35760;&#24405;&#65292;&#30041;&#19979;&#36825;&#20123;&#26368;&#21021;&#30340;&#31561;&#24453;&#12290;</p>
          <p>&#12288;&#12288;&#30333;&#22825;&#22312;&#29577;&#40857;&#38634;&#23665;&#19978;&#65292;&#26377;&#19968;&#21482;&#40479;&#65292;&#23427;&#21644;&#25105;&#23396;&#29420;&#22320;&#23545;&#26395;&#12290;5&#21315;&#22810;&#31859;&#30340;&#28023;&#25300;&#65292;&#23427;&#31455;&#39134;&#19978;&#26469;&#20102;&#65292;&#20284;&#20046;&#23601;&#26159;&#20026;&#20102;&#36935;&#35265;&#25105;&#12290;&#21040;&#24213;&#25105;&#26159;&#37027;&#21482;&#40479;&#65292;&#36824;&#26159;&#37027;&#21482;&#40479;&#26159;&#25105;&#65311;&#25105;&#20026;&#20102;&#25106;&#25991;&#23398;&#32780;&#26469;&#21040;&#20029;&#27743;&#65292;&#21364;&#21448;&#22312;&#20029;&#27743;&#30041;&#19979;&#20102;&#25991;&#23383;&#12290;</p>
          <p>&#12288;&#12288;&#31709;&#28779;&#29060;&#28781;&#23601;&#31163;&#21435;&#21543;&#12290;</p>
          <p>&#12288;&#12288;&#39640;&#21407;&#30340;&#22812;&#39118;&#65292;&#28201;&#26580;&#20043;&#20013;&#24102;&#30528;&#20955;&#20925;&#65292;&#40657;&#22812;&#27785;&#23490;&#65292;&#25105;&#22352;&#22312;&#20919;&#39118;&#37324;&#12290;&#26368;&#21518;&#30340;&#19968;&#31735;&#28779;&#28976;&#65292;&#26377;&#20123;&#24653;&#24794;&#65292;&#26377;&#20123;&#24551;&#20260;&#65292;&#26377;&#20123;&#20196;&#20154;&#24515;&#30171;&#12290;</p>
          <p>&#12288;&#12288;&#37202;&#21543;&#37324;&#20381;&#28982;&#20142;&#30528;&#28201;&#26262;&#30340;&#28891;&#20809;&#12290;&#20182;&#19981;&#30693;&#36947;&#25105;&#31163;&#21435;&#65292;&#37027;&#26102;&#26159;&#20940;&#26216;3&#28857;&#12290;</p>
          <p>&#12288;&#12288;&#22238;&#21040;&#37202;&#24215;&#65292;&#25105;&#27809;&#26377;&#36827;&#25151;&#38388;&#65292;&#32780;&#26159;&#22352;&#22312;&#22823;&#22530;&#37324;&#65292;&#32473;&#20182;&#20889;&#19979;&#20102;&#19968;&#23553;&#20449;&#12290;</p>
          <p>&#12288;&#12288;<i><font face="&#26999;&#20307;_GB2312">&#27931;&#20811;&#65306;</font></i></p>
          <p><i><font face="&#26999;&#20307;_GB2312">&#12288;&#12288;&#25105;&#26159;&#22352;&#22312;&#37202;&#24215;&#22823;&#22530;&#32473;&#20320;&#20889;&#36825;&#23553;&#20449;&#30340;&#65292;&#26126;&#22825;&#25105;&#23601;&#21040;&#20013;&#30008;&#21435;&#20102;&#65292;&#19981;&#30693;&#36947;&#36824;&#20250;&#19981;&#20250;&#22238;&#21040;&#36825;&#20010;&#37202;&#21543;&#12290;&#21407;&#26412;&#25105;&#26159;&#24819;&#22352;&#22312;&#37202;&#21543;&#37324;&#20889;&#23383;&#19981;&#36208;&#24320;&#30340;&#65292;&#20294;&#26159;&#65292;&#30475;&#21040;&#20320;&#38271;&#20037;&#22320;&#22240;&#37027;&#20010;&#30005;&#35805;&#32780;&#24184;&#31119;&#30528;&#65292;&#25105;&#23601;&#36716;&#36523;&#31163;&#24320;&#20102;&#65292;&#24819;&#35753;&#20320;&#30340;&#24184;&#31119;&#26356;&#33258;&#30001;&#19968;&#20123;&#12290;</font></i></p>
          <p><i><font face="&#26999;&#20307;_GB2312">&#12288;&#12288;&#22914;&#26524;&#26377;&#19968;&#22825;&#65292;&#20320;&#35201;&#31163;&#24320;&#36825;&#20010;&#37202;&#21543;&#20102;&#65292;&#32456;&#20110;&#35201;&#31163;&#24320;&#26102;&#65292;&#35831;&#21578;&#35785;&#25105;&#65292;&#25105;&#20250;&#35753;&#36825;&#20010;&#22320;&#26041;&#26356;&#38271;&#20037;&#22320;&#23384;&#22312;&#19979;&#21435;&#30340;&#12290;</font></i></p>
          <p><i><font face="&#26999;&#20307;_GB2312">&#12288;&#12288;&#30475;&#21040;&#33457;&#21561;&#38634;&#65292;&#30475;&#21040;&#20102;&#25105;&#30340;&#24184;&#31119;&#65292;&#24184;&#31119;&#21040;&#27809;&#26377;&#20102;&#35821;&#35328;&#65292;&#27809;&#26377;&#20102;&#25991;&#23383;&#12290;</font></i></p>
          <p><i><font face="&#26999;&#20307;_GB2312">&#12288;&#12288;&#31069;&#20320;&#19968;&#20999;&#24179;&#23433;&#12290;</font></i></p>
          <p><i><font face="&#26999;&#20307;_GB2312">&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#28145;&#22812;&#21917;&#37221;&#27833;&#33590;&#30340;&#22899;&#23376;</font></i></p>
          <p>&#12288;&#12288;&#20889;&#23436;&#21518;&#25353;&#21517;&#29255;&#19978;&#30340;&#22320;&#22336;&#25237;&#36827;&#20102;&#37038;&#31665;&#12290;&#21363;&#20351;&#20570;&#23436;&#20102;&#36825;&#19968;&#20999;&#65292;&#25105;&#20173;&#26080;&#27861;&#24179;&#38745;&#12290;&#22238;&#21040;&#25151;&#38388;&#65292;&#21556;&#33395;&#24050;&#32463;&#30561;&#20102;&#65292;&#22905;&#30041;&#19979;&#19968;&#24352;&#32440;&#26465;&#65292;&#20026;&#22242;&#38431;&#37324;&#37027;&#20123;&#32439;&#25200;&#26434;&#36962;&#30340;&#20107;&#24773;&#21521;&#25105;&#36947;&#27465;&#12290;&#25105;&#20174;&#21476;&#22478;&#20986;&#26469;&#65292;&#23601;&#20687;&#20026;&#24515;&#28789;&#27927;&#20102;&#28577;&#19968;&#33324;&#65292;&#30333;&#26085;&#37027;&#20123;&#28902;&#24700;&#30340;&#20107;&#24773;&#20063;&#26242;&#26102;&#36828;&#31163;&#20102;&#12290;&#36538;&#22312;&#37202;&#24215;&#35946;&#21326;&#33298;&#36866;&#30340;&#24202;&#19978;&#65292;&#36759;&#36716;&#38590;&#30496;&#12290;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#31532;&#19968;&#27425;&#36208;&#36827;&#36825;&#20010;&#37202;&#21543;&#23601;&#24102;&#32473;&#20102;&#25105;&#19968;&#31181;&#24378;&#28872;&#30340;&#24402;&#23646;&#24863;&#12290;&#19968;&#31181;&#32456;&#20110;&#30456;&#35265;&#30340;&#21916;&#24742;&#20914;&#20987;&#30528;&#25105;&#65292;&#24517;&#39035;&#31163;&#21435;&#30340;&#30171;&#33510;&#25240;&#30952;&#30528;&#25105;&#12290;&#25105;&#30340;&#24605;&#32490;&#36824;&#20572;&#30041;&#22312;&#21476;&#22478;&#37324;&#65292;&#25105;&#30340;&#24184;&#31119;&#22312;&#37027;&#20010;&#38738;&#24180;&#36523;&#19978;&#12290;&#24515;&#24213;&#20687;&#26377;&#19968;&#20010;&#22768;&#38899;&#22312;&#21628;&#21796;&#30528;&#25105;&#65306;“&#30041;&#19979;&#65292;&#30041;&#19979;&#65281;”&#32780;&#19968;&#24819;&#21040;&#21518;&#38754;&#38271;&#38271;&#30340;&#34892;&#31243;&#65292;&#36824;&#35201;&#32456;&#26085;&#19982;&#37027;&#20123;&#28151;&#27788;&#30340;&#20154;&#28151;&#22312;&#19968;&#36215;&#65292;&#23601;&#27490;&#19981;&#20303;&#22320;&#28902;&#24700;&#12290;</p>
          </font>
          <p>&nbsp;</td>
      </tr>
      <tr>
        <td width="100%">
    <p align="center"><font color="#0000FF"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span>&nbsp;&nbsp;&nbsp;
    <a href="m.htm">&#30446;&nbsp; &#24405;</a>&nbsp;&nbsp;&nbsp;&nbsp; <a href="2.htm">&#19979;&#19968;&#31456;</a><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span></font></p>
    <p align="center">&nbsp;</td>
      </tr>
      <tr>
        <td width="100%">
        </td>
      </tr>
      <tr>
        <td width="100%">
    <p align="center" class="p"><font color="#0000FF"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span>&#21407;&#33879;&#26469;&#33258;&#12298;&#28165;&#38901;&#20070;&#23627;&#12299;
    &#20316;&#32773;&#65306;<a href="mailto:wangchan@public.km.yn.cn">&#26446;&#24605;&#29088;</a>
    &#29256;&#26435;&#25152;&#26377; &#21046;&#20316;&#65306;<a href="http://www.warmboy.126.com">&#21462;&#26262;&#32593;</a>
    2001-4-22&#31532;&#19968;&#29256;<span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span></font></td>
      </tr>
    </table>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
   <td background="_r3_c3.gif"><img border="0" src="_r2_c3.gif" width="64" height="268"></td>
   <td><img src="shim.gif" width="1" height="268" border="0"></td>
  </tr>
  <tr valign="top"><!-- row 3 -->
   <td background="_r3_c1.gif"><img border="0" src="_r3_c1.gif" width="88" height="12"></td>
   <td background="_r3_c3.gif"><img border="0" src="_r3_c3.gif" width="64" height="12"></td>
   <td><img src="shim.gif" width="1" height="12" border="0"></td>
  </tr>
<!--   This table was automatically created with Macromedia Fireworks 3.0   -->
<!--   http://www.macromedia.com   -->

</table>
<!--------------------------- STOP COPYING THE HTML HERE --------------------------->

</body>

</html>

