<!--To put this html into an existing HTML document, you must copy the JavaScript and-->
<!--paste it in a specific location within the destination HTML document. You must then copy-->
<!--and paste the table in a different location.-->

<html>
<head>
<title>Àö½­.gif</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="description" content="Fireworks Splice HTML">
<!-- Fireworks 3.0  Dreamweaver 3.0 target.  Created Sat Apr 21 12:53:55 GMT+0800 (?D1¨²¡À¨º¡Á?¨º¡À??) 2001 -->
<style type="text/css">
<!--
body { font-size: 12pt}
table { font-size: 12pt;}
input { font-size: 12pt}
.p{ font-size: 12pt}
textarea { font-size: 10pt}
A:link { color: FF9900; text-decoration: none }
A:visited { color: 585858; text-decoration: none }
A:active { text-decoration: none }
A:hover { color: 0000FF; text-decoration: none}
-->
</style>

</head>
<body bgcolor="#ffffff">

<!--The following section is an HTML table which reassembles the sliced image in a browser.-->
<!--Copy the table section including the opening and closing table tags, and paste the data where-->
<!--you want the reassembled image to appear in the destination document. -->

<!-------------------------- BEGIN COPYING THE HTML HERE ---------------------------->
<!-- Image with table -->
<table border="0" cellpadding="0" cellspacing="0" width="760">
<!-- fwtable fwsrc="Àö½­.png" fwbase="Àö½­.gif" -->
  <tr>
<!-- Shim row, height 1. -->
   <td><img src="shim.gif" width="88" height="1" border="0"></td>
   <td><img src="shim.gif" width="608" height="1" border="0"></td>
   <td><img src="shim.gif" width="64" height="1" border="0"></td>
   <td><img src="shim.gif" border="0" width="1" height="1"></td>
  </tr>

  <tr valign="top"><!-- row 1 -->
   <td colspan="3"><map name="FPMap0">
    <area href="1.htm" shape="rect" coords="444, 80, 518, 105">
    <area href="m.htm" shape="rect" coords="543, 81, 616, 105">
    <area href="3.htm" coords="641, 80, 716, 105" shape="rect"></map><img border="0" src="_r1_c1.gif" usemap="#FPMap0" width="760" height="140"></td>
   <td><img src="shim.gif" width="1" height="140" border="0"></td>
  </tr>
  <tr valign="top"><!-- row 2 -->
   <td background="_r3_c1.gif"><img border="0" src="_r2_c1.gif" width="88" height="268"></td>
   <td rowspan="2">
    <table border="0" width="100%">
      <tr>
        <td width="100%">
          <p align="center"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA"><a class=p><font color="#0000FF">&#9678;&#31532;&#20108;&#35805;&#9678;</font></a></span>
          <p align="center">&nbsp;</td>
      </tr>
      <tr>
        <td width="100%"><font SIZE="2">&nbsp;&nbsp;&nbsp;
          &#23601;&#22312;&#36825;&#26679;&#30340;&#36759;&#36716;&#21453;&#20391;&#20013;&#36855;&#36855;&#31946;&#31946;&#21040;&#20102;&#31532;&#20108;&#22825;&#26089;&#26216;&#12290;&#21556;&#33395;&#23558;&#25105;&#21483;&#37266;&#65306;“&#24555;&#36215;&#26469;&#65292;&#35201;&#20986;&#21457;&#20102;&#12290;”&#25105;&#30340;&#33041;&#34955;&#19968;&#29255;&#26127;&#27785;&#65292;&#25379;&#25166;&#30528;&#36215;&#36523;&#21435;&#25343;&#34915;&#26381;&#65292;&#31361;&#28982;&#19968;&#19979;&#23376;&#25684;&#20498;&#22312;&#24202;&#27839;&#12290;&#21556;&#33395;&#22823;&#24778;&#22833;&#33394;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#35201;&#26127;&#36855;&#20102;&#65292;&#22905;&#39532;&#19978;&#21796;&#26469;&#22823;&#22530;&#32463;&#29702;&#65292;&#25226;&#25105;&#36865;&#36827;&#20102;&#21307;&#38498;&#12290;&#12288;&#12288;
          <p>&#12288;&#12288;&#21307;&#29983;&#30340;&#35786;&#26029;&#20026;&#36807;&#24230;&#25805;&#21171;&#21152;&#39640;&#23665;&#21453;&#24212;&#65292;&#24456;&#24555;&#27687;&#27668;&#29942;&#21644;&#36755;&#28082;&#29942;&#20415;&#21514;&#21040;&#20102;&#25105;&#36523;&#19978;&#12290;&#21556;&#33395;&#35828;&#65306;“&#21307;&#29983;&#65292;&#25105;&#20204;&#20170;&#22825;&#36824;&#35201;&#36214;&#21040;&#20013;&#30008;&#21435;&#30340;&#12290;”&#21307;&#29983;&#26029;&#28982;&#35828;&#36947;&#65306;“&#22905;&#19981;&#33021;&#21435;&#65292;&#32477;&#23545;&#19981;&#33021;&#21435;&#65292;&#35201;&#36208;&#20063;&#21482;&#33021;&#22238;&#26118;&#26126;&#12290;”&#25105;&#21548;&#21518;&#19968;&#38453;&#31363;&#21916;&#65292;&#32039;&#24352;&#30340;&#24515;&#32456;&#20110;&#26494;&#25032;&#20102;&#12290;&#21556;&#33395;&#19981;&#26080;&#36951;&#25022;&#22320;&#30475;&#30528;&#25105;&#65306;“&#24590;&#20040;&#21150;&#65292;&#22909;&#19981;&#23481;&#26131;&#25165;&#26377;&#20102;&#26426;&#20250;&#21040;&#24503;&#38054;&#21435;&#30475;&#26757;&#37324;&#38634;&#23665;&#65292;&#38590;&#36947;&#20320;&#23601;&#36825;&#26679;&#25918;&#24323;&#20102;&#21527;&#65311;”&#25105;&#35828;&#65306;“&#20013;&#30008;&#21644;&#24503;&#38054;&#20197;&#21518;&#36824;&#20250;&#26377;&#26426;&#20250;&#21435;&#30340;&#65292;&#23545;&#19981;&#23545;&#65311;&#26368;&#37325;&#35201;&#30340;&#26159;&#36523;&#20307;&#12290;”&#25105;&#22312;&#24515;&#37324;&#35828;&#65306;&#25105;&#19981;&#29992;&#21435;&#20013;&#30008;&#23547;&#25214;&#39321;&#26684;&#37324;&#25289;&#65292;&#39321;&#26684;&#37324;&#25289;&#26159;&#24515;&#28789;&#30340;&#36335;&#65292;&#26790;&#24819;&#30340;&#36335;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#22312;&#20219;&#20309;&#22320;&#26041;&#25214;&#21040;&#33258;&#24049;&#30340;&#39321;&#26684;&#37324;&#25289;&#65292;&#32780;&#25105;&#24819;&#23547;&#25214;&#39321;&#26684;&#37324;&#25289;&#30340;&#22320;&#26041;&#65292;&#22312;&#20029;&#27743;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#21556;&#33395;&#22987;&#32456;&#19981;&#26126;&#30333;&#65306;5&#21315;&#22810;&#31859;&#30340;&#29577;&#40857;&#38634;&#23665;&#37117;&#19978;&#21435;&#20102;&#65292;&#24590;&#20040;&#26469;&#21040;&#21439;&#22478;&#21518;&#21453;&#32780;&#20250;&#20135;&#29983;&#20102;&#39640;&#23665;&#21453;&#24212;&#65311;&#22905;&#35828;&#35201;&#30041;&#19979;&#26469;&#38506;&#25105;&#65292;&#25105;&#22362;&#20915;&#35874;&#32477;&#20102;&#36825;&#26679;&#30340;&#22909;&#24847;&#12290;“&#25105;&#20250;&#22909;&#22909;&#30041;&#22312;&#20029;&#27743;&#20241;&#20859;&#31561;&#20320;&#22238;&#26469;&#30340;&#12290;”&#22905;&#34429;&#19981;&#25918;&#24515;&#65292;&#21487;&#26159;&#30475;&#30528;&#25105;&#37027;&#31181;&#22362;&#20915;&#30340;&#34920;&#24773;&#20063;&#21482;&#22909;&#32610;&#20102;&#12290;&#22242;&#38431;&#31163;&#24320;&#21518;&#65292;&#25105;&#31435;&#21363;&#20174;&#30149;&#24202;&#19978;&#36339;&#36215;&#65292;&#25320;&#25481;&#27687;&#27668;&#29942;&#28316;&#20986;&#21307;&#38498;&#20102;&#12290;&#22823;&#34903;&#19978;&#38451;&#20809;&#28799;&#28866;&#65292;&#25105;&#21521;&#27599;&#19968;&#20010;&#20154;&#20146;&#20999;&#22320;&#24494;&#31505;&#30528;&#65292;&#19968;&#31181;&#37325;&#33719;&#33258;&#30001;&#30340;&#21916;&#24742;&#20805;&#28385;&#20102;&#20840;&#36523;&#12290;&#12288;&#12288;<img src="pic1.jpg" style="float: right" width="200" height="220"></p>
          <p>&#12288;&#12288;&#25105;&#36864;&#20102;&#37202;&#24215;&#30340;&#25151;&#38388;&#65292;&#36208;&#36827;&#21476;&#22478;&#25214;&#21040;&#19968;&#23478;&#23458;&#26632;&#20303;&#20102;&#19979;&#26469;&#12290;&#36825;&#26159;&#19968;&#23478;&#21476;&#32769;&#30340;&#32435;&#35199;&#27665;&#23621;&#65292;&#25105;&#25171;&#31639;&#22312;&#36825;&#37324;&#20303;&#21040;&#20551;&#26399;&#32467;&#26463;&#12290;&#27927;&#23436;&#28577;&#23433;&#39039;&#22909;&#21518;&#65292;&#25105;&#20284;&#19968;&#20010;&#23853;&#26032;&#30340;&#20154;&#65292;&#23481;&#20809;&#28949;&#21457;&#22320;&#32972;&#36215;&#19968;&#20010;&#23567;&#21253;&#27427;&#28982;&#19978;&#36335;&#20102;&#12290;&#25105;&#35201;&#22238;&#33457;&#21561;&#38634;&#65281;&#25105;&#30041;&#22312;&#20029;&#27743;&#26159;&#20026;&#20102;&#36825;&#20010;&#37202;&#21543;&#12290;&#25105;&#35201;&#22352;&#22312;&#37202;&#21543;&#37324;&#20889;&#20316;&#65292;&#20139;&#21463;&#24736;&#28982;&#30340;&#26102;&#20809;&#65292;&#20139;&#21463;&#35835;&#20070;&#30340;&#20048;&#36259;&#65292;&#20139;&#21463;&#28193;&#26085;&#30340;&#24555;&#20048;&#65292;&#35937;&#25105;&#21521;&#24448;&#24050;&#20037;&#30340;&#37027;&#26679;&#29983;&#27963;&#65306;&#24736;&#38386;&#22320;&#22352;&#22312;&#21654;&#21857;&#39302;&#37202;&#21543;&#37324;&#65292;&#20174;&#21320;&#21518;&#21040;&#40644;&#26127;……&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#36208;&#36827;&#37202;&#21543;&#65292;&#19981;&#35265;&#27931;&#20811;&#65292;&#19968;&#20010;&#26412;&#22320;&#22899;&#23401;&#29992;&#19981;&#32431;&#29087;&#30340;&#26222;&#36890;&#35805;&#20146;&#20999;&#22320;&#25307;&#21628;&#30528;&#25105;&#12290;&#25105;&#26263;&#26263;&#26377;&#20123;&#22833;&#26395;&#65292;&#38382;&#36947;&#65306;“&#20320;&#20204;&#32769;&#26495;&#21602;&#65311;”
          “&#20182;&#21435;&#20080;&#33756;&#20102;&#12290;&#36807;&#19968;&#20250;&#23601;&#20250;&#22238;&#26469;&#30340;&#12290;&#20320;&#24819;&#21507;&#28857;&#20160;&#20040;&#65311;”&#25105;&#28857;&#20102;&#19968;&#20221;&#28151;&#28818;&#34092;&#33756;&#65292;&#22905;&#36827;&#21416;&#25151;&#65292;&#25105;&#36215;&#36523;&#35266;&#30475;&#37027;&#20123;&#36148;&#22312;&#22681;&#19978;&#30340;&#29031;&#29255;&#12290;&#29031;&#29255;&#22343;&#26159;&#22312;&#37202;&#21543;&#37324;&#25293;&#30340;&#65292;&#26377;&#19968;&#12289;&#20004;&#20010;&#22899;&#23376;&#19982;&#27931;&#20811;&#30340;&#30041;&#24433;&#65292;&#36148;&#22312;&#19981;&#26174;&#30524;&#30340;&#22320;&#26041;&#65292;&#26174;&#30524;&#22788;&#36148;&#30528;&#30340;&#26159;&#20182;&#19982;&#37027;&#20010;&#33521;&#20426;&#21448;&#39640;&#22823;&#30340;&#38738;&#24180;&#30007;&#23376;&#30340;&#21512;&#24433;&#12290;&#36824;&#26377;&#19968;&#24133;&#38236;&#26694;&#65292;&#26694;&#37324;&#25346;&#30528;&#20182;&#20204;&#20457;&#20154;&#30340;&#36895;&#20889;&#20687;&#65292;&#37027;&#20010;&#38738;&#24180;&#27785;&#30528;&#32780;&#38215;&#23450;&#65292;&#27931;&#20811;&#28129;&#28129;&#30340;&#24551;&#37057;&#20013;&#24102;&#30528;&#19968;&#19997;&#31258;&#27668;&#65292;&#27809;&#26377;&#31505;&#23481;&#12290;&#25105;&#25351;&#30528;&#37027;&#20010;&#30007;&#23376;&#30340;&#20687;&#38382;&#22899;&#26381;&#21153;&#21592;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#36825;&#20010;&#20154;&#26159;&#35841;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20182;&#26159;&#21271;&#20140;&#30340;&#65292;&#21407;&#26469;&#22312;&#36825;&#37324;&#65292;&#29616;&#22312;&#24050;&#32463;&#36208;&#20102;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21435;&#21738;&#20102;&#65292;&#20182;&#26159;&#32769;&#26495;&#30340;&#26379;&#21451;&#21527;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26159;&#30340;&#65292;&#20182;&#20204;&#20457;&#19968;&#36215;&#24320;&#30340;&#36825;&#20010;&#37202;&#21543;&#65292;&#20294;&#26159;&#29616;&#22312;&#20182;&#22238;&#21435;&#20102;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20182;&#36824;&#26469;&#21527;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#19981;&#20250;&#26469;&#20102;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#35013;&#20570;&#19981;&#32463;&#24847;&#22320;&#21448;&#38382;&#65306;“&#20320;&#20204;&#32769;&#26495;&#30340;&#22899;&#26379;&#21451;&#21602;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#20204;&#32769;&#26495;&#27809;&#26377;&#22899;&#26379;&#21451;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21734;&#65292;”&#25105;&#26377;&#19968;&#20123;&#20852;&#22859;&#65306;“&#20182;&#22312;&#36825;&#37324;&#20063;&#27809;&#26377;&#22899;&#26379;&#21451;&#21527;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#27809;&#26377;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#33298;&#20102;&#19968;&#21475;&#27668;&#65292;&#22352;&#22238;&#21040;&#31383;&#36793;&#30340;&#26700;&#21069;&#21917;&#30528;&#33590;&#65292;&#24930;&#24930;&#21697;&#21619;&#30528;&#12290;&#37202;&#21543;&#37324;&#26497;&#23433;&#38745;&#65292;&#21482;&#26377;&#25105;&#19968;&#20010;&#23458;&#20154;&#65292;&#38376;&#21069;&#19981;&#26102;&#26377;&#32435;&#35199;&#32769;&#20154;&#24736;&#38386;&#22320;&#36208;&#36807;&#12290;&#37202;&#21543;&#38376;&#21069;&#26159;&#23567;&#26408;&#26725;&#65292;&#23567;&#26408;&#26725;&#30340;&#32541;&#38553;&#38388;&#38271;&#28385;&#20102;&#32511;&#33394;&#30340;&#38738;&#33609;&#65292;&#38451;&#20809;&#27491;&#25042;&#27915;&#27915;&#22320;&#27922;&#19979;&#26469;&#65292;&#29031;&#30528;&#37027;&#20123;&#23273;&#33609;&#65292;&#32511;&#27833;&#27833;&#22320;&#29022;&#26159;&#22909;&#30475;&#12290;&#22825;&#31354;&#24456;&#34013;&#65292;&#20113;&#24425;&#22312;&#24736;&#28982;&#22320;&#39128;&#33633;&#65292;&#27827;&#23545;&#38754;&#30340;&#32769;&#23627;&#22312;&#21320;&#21518;&#30340;&#20809;&#24433;&#37324;&#26174;&#24471;&#38169;&#33853;&#32780;&#26377;&#24207;&#12290;&#25105;&#24736;&#24736;&#38386;&#38386;&#22320;&#30475;&#30528;&#39118;&#26223;&#65292;&#20219;&#26102;&#20809;&#22312;&#36523;&#22806;&#20174;&#23481;&#22320;&#27969;&#28108;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#33756;&#19978;&#26469;&#20102;&#65292;&#21619;&#36947;&#30495;&#22909;&#65292;&#25105;&#24930;&#24930;&#21507;&#30528;&#12290;&#26725;&#23545;&#38754;&#36208;&#36827;&#26469;&#20102;&#19968;&#20010;30&#22810;&#23681;&#30340;&#22899;&#20154;&#65292;&#19968;&#36328;&#36827;&#38376;&#23601;&#29992;&#29245;&#26391;&#30340;&#31119;&#24314;&#26222;&#36890;&#35805;&#38382;&#25105;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22909;&#21507;&#21527;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#21018;&#22238;&#31572;&#23436;“&#22909;&#21507;”&#22905;&#24050;&#36208;&#36827;&#20102;&#21416;&#25151;&#65292;&#20986;&#26469;&#21518;&#22905;&#35828;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#31561;&#25105;&#24351;&#24351;&#22238;&#26469;&#21518;&#35753;&#20182;&#20570;&#32473;&#20320;&#21507;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#24351;&#24351;&#65311;”&#25105;&#30097;&#24785;&#22320;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#27931;&#20811;&#21568;&#12290;&#20182;&#21487;&#20250;&#20570;&#33756;&#20102;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#26159;&#20182;&#22992;&#22992;&#65311;”&#25105;&#24778;&#35766;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26159;&#21834;&#65292;&#20320;&#30475;&#19981;&#20687;&#21527;&#65311;”&#22905;&#23558;&#22836;&#20280;&#21040;&#25105;&#30524;&#21069;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26159;&#20146;&#22992;&#22992;&#21527;&#65311;”&#25105;&#19981;&#25954;&#30456;&#20449;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#24403;&#28982;&#20102;&#12290;&#20320;&#20180;&#32454;&#30475;&#30475;&#20687;&#19981;&#20687;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“……&#21999;&#65292;&#26159;&#26377;&#28857;&#20687;……”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21704;&#21704;……”&#22905;&#35946;&#29245;&#22320;&#31505;&#30528;&#65306;“&#20320;&#24930;&#24930;&#21507;&#65292;&#20182;&#24456;&#24555;&#23601;&#22238;&#26469;&#20102;&#12290;”&#38543;&#30528;&#31505;&#22768;&#20986;&#38376;&#21435;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#26377;&#19968;&#31181;&#34987;&#27450;&#39575;&#20102;&#30340;&#24863;&#35273;&#65292;&#21407;&#20197;&#20026;&#27931;&#20811;&#29420;&#33258;&#22312;&#24322;&#20065;&#36807;&#30528;&#28129;&#27850;&#32780;&#23490;&#23518;&#30340;&#29983;&#27963;&#65292;&#27809;&#24819;&#21040;&#20182;&#31455;&#26159;&#22312;&#22992;&#22992;&#30340;&#24199;&#25252;&#19979;&#36807;&#26085;&#23376;&#65292;&#37027;&#20040;&#65292;&#19982;&#20854;&#20182;&#21040;&#36825;&#37324;&#26469;&#36186;&#38065;&#30340;&#22806;&#22320;&#20154;&#21448;&#26377;&#20160;&#20040;&#21306;&#21035;&#65311;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#27491;&#24819;&#30528;&#65292;&#20182;&#22238;&#26469;&#20102;&#12290;&#29467;&#28982;&#30475;&#21040;&#25105;&#65292;&#20808;&#26159;&#24847;&#22806;&#65292;&#30524;&#31070;&#19968;&#38378;&#65292;&#38543;&#21363;&#21464;&#20026;&#24847;&#26009;&#20013;&#30340;&#24179;&#38745;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#26469;&#20102;&#65311;”&#20182;&#38543;&#21644;&#22320;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26469;&#20102;&#12290;&#21018;&#25165;&#20320;&#22992;&#22992;&#20063;&#26469;&#36807;&#12290;”&#25105;&#24378;&#35843;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#22992;&#22992;&#65311;”&#20182;&#30097;&#24785;&#22320;&#30475;&#30528;&#25105;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26159;&#21834;&#65292;&#22905;&#35828;&#22905;&#26159;&#20320;&#30340;&#20146;&#22992;&#22992;&#12290;”&#25105;&#28129;&#28129;&#22320;&#31572;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21834;&#65292;”&#20182;&#24653;&#28982;&#22823;&#24735;&#65306;“&#20320;&#26159;&#35828;&#23545;&#38754;&#21016;&#22823;&#22992;&#21568;&#65311;&#22905;&#19981;&#26159;&#25105;&#22992;&#22992;&#65292;&#22905;&#26159;&#31119;&#24314;&#20154;&#65292;&#25105;&#20204;&#26159;&#26469;&#21040;&#36825;&#37324;&#20197;&#21518;&#25165;&#35748;&#35782;&#30340;&#12290;&#25105;&#19968;&#20010;&#20154;&#65292;&#22905;&#32463;&#24120;&#29031;&#39038;&#25105;&#65292;&#25152;&#20197;&#23601;&#20805;&#24403;&#25105;&#30340;&#22992;&#22992;&#12290;”&#20182;&#30475;&#30528;&#25105;&#65292;&#30524;&#30555;&#37324;&#30340;&#22374;&#35802;&#35753;&#25105;&#20135;&#29983;&#20102;&#32477;&#23545;&#30340;&#20449;&#20219;&#65292;&#25105;&#30340;&#30097;&#20113;&#39039;&#28040;&#65292;&#20852;&#33268;&#37325;&#22238;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#30475;&#30528;&#25105;&#30524;&#21069;&#30340;&#39135;&#29289;&#65292;&#30446;&#20809;&#20851;&#20999;&#65292;&#20182;&#25442;&#20102;&#35821;&#35843;&#38382;&#36947;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#23601;&#21507;&#36825;&#20040;&#19968;&#28857;&#21568;&#65292;&#25105;&#20877;&#32473;&#20320;&#20570;&#28857;&#20160;&#20040;&#21543;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#35828;&#19981;&#29992;&#20102;&#65292;&#24050;&#32463;&#21507;&#22909;&#20102;&#12290;&#20182;&#35828;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22909;&#21543;&#65292;&#37027;&#20040;&#26202;&#19978;&#25105;&#22909;&#22909;&#32473;&#20320;&#20570;&#20960;&#20010;&#33756;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#27427;&#28982;&#28857;&#22836;&#65292;&#20182;&#23433;&#28982;&#36820;&#22238;&#21416;&#25151;&#65292;&#28982;&#21518;&#25260;&#20986;&#19968;&#23567;&#30871;&#39277;&#65292;&#25105;&#20204;&#21508;&#33258;&#22352;&#30528;&#65292;&#20182;&#22312;&#21543;&#21488;&#30340;&#35282;&#33853;&#65292;&#25105;&#22312;&#38752;&#31383;&#30340;&#38376;&#36793;&#12290;&#20182;&#25171;&#24320;&#38899;&#20048;&#65292;&#25105;&#21548;&#30528;&#38899;&#20048;&#38745;&#38745;&#35835;&#30528;&#20070;&#65292;&#20182;&#21548;&#30528;&#38899;&#20048;&#24930;&#24930;&#21507;&#30528;&#39277;&#12290;&#21518;&#26469;&#65292;&#36827;&#26469;&#20102;&#19968;&#20010;&#32654;&#20029;&#30340;&#22899;&#23401;&#23376;&#65292;&#22905;&#20914;&#25105;&#29980;&#29980;&#19968;&#31505;&#65292;&#36208;&#21040;&#27931;&#20811;&#36523;&#36793;&#65292;&#20182;&#20204;&#30340;&#23545;&#35805;&#19981;&#26102;&#20256;&#26469;&#65292;&#23613;&#31649;&#27931;&#20811;&#35828;&#35805;&#30340;&#22768;&#38899;&#24456;&#23567;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#22899;&#23401;&#38382;&#20182;&#65306;“&#27931;&#20811;&#65292;&#22914;&#26524;&#20320;&#25343;&#38065;&#32473;&#23567;&#24037;&#21435;&#20080;&#33756;&#65292;&#32780;&#22905;&#22238;&#26469;&#21518;&#35828;&#38065;&#20002;&#20102;&#65292;&#20320;&#20250;&#24590;&#20040;&#22788;&#29702;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22914;&#26524;&#26159;&#31532;&#19968;&#27425;&#65292;&#37027;&#23601;&#31639;&#20102;&#65292;&#21578;&#35785;&#22905;&#20197;&#21518;&#32454;&#24515;&#19968;&#20123;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22914;&#26524;&#32463;&#24120;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#21602;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37027;&#23601;&#26159;&#26377;&#38382;&#39064;&#20102;&#65292;&#35201;&#23601;&#25442;&#20154;&#65292;&#35201;&#23601;&#33258;&#24049;&#21435;&#20080;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#36824;&#26377;&#21834;&#65292;&#25105;&#37027;&#20123;&#26381;&#21153;&#21592;&#65292;&#20667;&#20667;&#30340;&#65292;&#20320;&#35828;&#35813;&#24590;&#20040;&#21150;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25945;&#22905;&#20204;&#21568;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#35201;&#26159;&#32769;&#20063;&#25945;&#19981;&#20250;&#24590;&#20040;&#21150;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37027;&#23601;&#26159;&#20320;&#31528;&#21591;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#26263;&#33258;&#21457;&#31505;&#12290;&#28418;&#20142;&#30340;&#22899;&#23401;&#31163;&#21435;&#21518;&#65292;&#20182;&#36215;&#36523;&#65292;&#36208;&#21040;&#38899;&#21709;&#26049;&#65292;&#37325;&#26032;&#25361;&#36873;&#20102;&#19968;&#24352;&#30879;&#29255;&#25918;&#20837;&#12290;&#38899;&#20048;&#21709;&#36215;&#65292;&#26159;&#19968;&#32452;&#33298;&#32531;&#32780;&#24102;&#30528;&#24551;&#20260;&#30340;&#38899;&#20048;&#65292;&#35753;&#25105;&#26377;&#31181;&#20284;&#26366;&#30456;&#35782;&#30340;&#24863;&#35273;&#12290;&#36825;&#26102;&#65292;&#37202;&#21543;&#37324;&#38500;&#20102;&#38899;&#20048;&#20043;&#22806;&#65292;&#27809;&#26377;&#21035;&#30340;&#22768;&#21709;&#12290;&#25105;&#20204;&#24179;&#38745;&#22320;&#27785;&#40664;&#30528;&#65292;&#25105;&#22312;&#25105;&#30340;&#19990;&#30028;&#20013;&#65292;&#20182;&#22312;&#20182;&#30340;&#31354;&#38388;&#37324;&#65292;&#25105;&#20204;&#22312;&#21516;&#19968;&#20010;&#37202;&#21543;&#37324;&#65292;&#38376;&#36793;&#30340;&#31383;&#21644;&#21543;&#21488;&#30340;&#35282;&#33853;&#36317;&#31163;&#26377;6&#31859;&#12290;&#35825;&#20154;&#30340;&#38899;&#20048;&#65292;&#23558;&#24515;&#28789;&#28145;&#34255;&#30340;&#24773;&#24863;&#19968;&#27425;&#27425;&#37322;&#25918;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#24863;&#21040;&#24456;&#33298;&#26381;&#65292;&#20029;&#27743;&#21476;&#22478;&#30495;&#23454;&#22320;&#22312;&#25105;&#30524;&#21069;&#65292;&#31359;&#22478;&#32780;&#36807;&#30340;&#28121;&#28121;&#27969;&#27700;&#65292;&#20381;&#27700;&#32780;&#24314;&#30340;&#21476;&#26420;&#27665;&#23621;&#65292;&#21382;&#21490;&#30340;&#32321;&#21326;&#36951;&#19979;&#30340;&#23425;&#38745;&#65292;&#32473;&#25105;&#19968;&#31181;&#28129;&#36828;&#32780;&#23433;&#38386;&#30340;&#24863;&#35273;&#12290;&#20223;&#20315;&#39640;&#21407;&#27969;&#20113;&#65292;&#24050;&#20998;&#38548;&#20102;&#28909;&#38393;&#30340;&#32418;&#23576;&#22330;&#26223;&#65292;&#29616;&#20195;&#12289;&#22882;&#21326;&#30340;&#29983;&#27963;&#19982;&#36825;&#37324;&#30340;&#23425;&#38745;&#26080;&#20851;&#12290;&#28165;&#26103;&#36797;&#36828;&#30340;&#34013;&#22825;&#19979;&#65292;&#23567;&#26725;&#27969;&#27700;&#28165;&#20029;&#30340;&#26223;&#33394;&#65292;&#20276;&#30528;&#19968;&#20221;&#28129;&#27850;&#30340;&#24773;&#24576;&#65292;&#20351;&#25105;&#20307;&#20250;&#21040;&#24515;&#28789;&#30340;&#24684;&#36866;&#19982;&#23433;&#35814;&#12290;&#12288;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#22352;&#22312;&#20029;&#27743;&#21476;&#22478;&#19968;&#20010;&#23567;&#37202;&#21543;&#37324;&#65292;&#22312;&#36825;&#19968;&#21051;&#65292;&#25105;&#35273;&#24471;&#26790;&#20013;&#30340;&#29983;&#27963;&#21644;&#24895;&#26395;&#37117;&#23454;&#29616;&#20102;&#12290;&#26377;&#38451;&#20809;&#20174;&#26408;&#38553;&#20013;&#36879;&#26469;&#65292;&#19968;&#31890;&#19968;&#31890;&#30340;&#38451;&#20809;&#65292;&#27922;&#22312;&#31354;&#38388;&#37324;&#65292;&#36825;&#23601;&#26159;&#29983;&#27963;&#20102;&#12290;&#26377;&#38899;&#20048;&#27969;&#36827;&#24515;&#37324;&#65292;&#36828;&#21476;&#30340;&#65292;&#38271;&#20037;&#30340;&#65292;&#20687;&#21628;&#21796;&#24515;&#28789;&#30340;&#38899;&#20048;&#12290;&#21487;&#24597;&#21448;&#21487;&#29233;&#30340;&#31070;&#31192;&#30340;&#38899;&#20048;&#12290;&#26377;&#20154;&#24433;&#22312;&#30524;&#21069;&#26179;&#21160;&#12290;&#27784;&#19995;&#25991;&#35828;&#65306;&#25105;&#36208;&#36807;&#35768;&#22810;&#30340;&#36335;&#65292;&#34892;&#36807;&#35768;&#22810;&#30340;&#26725;&#65292;&#30475;&#36807;&#35768;&#35768;&#22810;&#22810;&#30340;&#39118;&#26223;&#65292;&#21364;&#22312;&#26368;&#32654;&#30340;&#24180;&#21326;&#29233;&#19978;&#19968;&#20010;&#26368;&#22909;&#30340;&#20154;&#12290;&#25105;&#20063;&#34892;&#36807;&#20102;&#35768;&#22810;&#30340;&#36335;&#65292;&#36208;&#36807;&#20102;&#20960;&#24231;&#26725;&#65292;&#21364;&#22312;&#20029;&#27743;&#21476;&#22478;&#36935;&#21040;&#20102;&#19968;&#20010;&#21916;&#27426;&#30340;&#30007;&#23401;&#65292;&#20182;&#23601;&#22352;&#22312;&#20809;&#24433;&#37324;&#65292;&#33853;&#33457;&#26080;&#35328;&#65292;&#20154;&#28129;&#22914;&#33738;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#20570;&#20160;&#20040;&#24037;&#20316;&#65311;”&#38646;&#26143;&#30340;&#38382;&#35805;&#38543;&#30528;&#38899;&#20048;&#20174;&#26012;&#23545;&#38754;&#39128;&#26469;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20160;&#20040;&#24037;&#20316;&#65311;”&#25105;&#37325;&#22797;&#30528;&#65292;&#21587;&#35821;&#33324;&#65306;“……&#20570;&#26790;&#21543;&#12290;”&#30524;&#30555;&#26395;&#30528;&#36523;&#22806;&#30340;&#23567;&#27827;&#65292;“&#26159;&#30340;&#65292;&#20570;&#20570;&#26790;&#65292;&#20889;&#20889;&#23383;&#65292;&#23601;&#26159;&#36825;&#26679;&#12290;”&#24444;&#27492;&#30340;&#22768;&#38899;&#38544;&#21435;&#65292;&#30041;&#19979;&#38899;&#20048;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#36807;&#20102;&#19977;&#20998;&#38047;&#21448;&#23558;&#23545;&#35805;&#25509;&#36215;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#21602;&#65292;&#20026;&#20160;&#20040;&#20250;&#26469;&#36825;&#37324;&#65311;”&#25105;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#35828;&#20182;&#24819;&#29983;&#27963;&#22312;&#36825;&#26679;&#19968;&#20010;&#24322;&#20065;&#23567;&#22478;&#37324;&#65292;&#23558;&#33258;&#24049;&#30340;&#36523;&#24433;&#38544;&#27809;&#22312;&#23569;&#25968;&#27665;&#26063;&#20013;&#12290;&#21487;&#22914;&#20170;&#23567;&#22478;&#25380;&#28385;&#20102;&#28216;&#23458;&#65292;&#19968;&#21521;&#25259;&#26143;&#25140;&#26376;&#21448;&#21220;&#21171;&#30340;&#32435;&#35199;&#22919;&#22899;&#38544;&#27809;&#22312;&#27721;&#20154;&#30340;&#36523;&#24433;&#37324;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#22833;&#26395;&#20102;&#21527;&#65311;”&#25105;&#35828;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288; “&#22833;&#26395;&#20498;&#27809;&#26377;&#65292;&#21482;&#26159;&#26377;&#19968;&#28857;&#28857;&#36951;&#25022;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#26159;&#22810;&#20040;&#19982;&#20247;&#19981;&#21516;&#65292;&#22312;&#24322;&#20065;&#22362;&#23432;&#30528;&#23396;&#29420;&#12289;&#23490;&#23518;&#21644;&#33258;&#25105;&#30340;&#25191;&#30528;&#12290;&#25105;&#19981;&#30475;&#20063;&#30693;&#36947;&#65292;&#20182;&#23601;&#22312;&#25105;&#30340;&#24038;&#20391;&#65292;&#22312;&#31354;&#27668;&#20013;&#65292;&#22312;&#19968;&#28857;&#19968;&#28404;&#12289;&#19968;&#31890;&#19968;&#31890;&#30340;&#38451;&#20809;&#37324;&#65292;&#22312;&#36825;&#19968;&#21051;&#25105;&#30340;&#29983;&#27963;&#20013;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#36807;&#19978;&#20102;&#25105;&#21521;&#24448;&#30340;&#29983;&#27963;&#65292;&#20687;&#26449;&#19978;&#26149;&#26641;&#19968;&#26679;&#65292;&#22352;&#22312;&#37202;&#21543;&#37324;&#21917;&#21860;&#37202;&#65292;&#20889;&#25991;&#23383;&#65292;&#25104;&#20102;&#21476;&#22478;&#28216;&#20154;&#30524;&#37324;&#30340;&#39118;&#26223;&#65292;&#21644;&#30701;&#26242;&#30340;&#36861;&#27714;&#19982;&#21521;&#24448;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22312;&#36825;&#37324;&#22810;&#20037;&#20102;&#65311;”&#25105;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#24555;&#19968;&#24180;&#20102;&#12290;”&#20182;&#24736;&#24736;&#22320;&#22238;&#31572;&#65292;&#30446;&#20809;&#26395;&#21521;&#31383;&#22806;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20064;&#24815;&#21527;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22312;&#21738;&#20799;&#19981;&#37117;&#19968;&#26679;&#65292;&#32780;&#19988;&#36825;&#21448;&#26159;&#33258;&#24049;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#26377;&#20154;&#36208;&#36807;&#65292;&#35828;&#65306;&#36825;&#37324;&#26159;&#37202;&#21543;&#65311;&#20182;&#22352;&#22312;&#37324;&#22836;&#65292;&#36828;&#36828;&#22320;&#35828;&#65306;&#23545;&#12290;&#36824;&#26377;&#20154;&#36208;&#36827;&#26469;&#35828;&#65306;&#36825;&#37324;&#26159;&#21507;&#19996;&#35199;&#30340;&#22320;&#26041;&#65311;&#20182;&#20063;&#35828;&#65306;&#23545;&#12290;&#26469;&#20154;&#30475;&#30475;&#25105;&#20457;&#65292;&#38543;&#21363;&#36208;&#24320;&#12290;&#22240;&#20026;&#37202;&#21543;&#37324;&#27809;&#26377;&#21035;&#20154;&#65292;&#25152;&#20197;&#34892;&#20154;&#36335;&#36807;&#26102;&#24635;&#26159;&#22909;&#22855;&#22320;&#30475;&#30475;&#25105;&#20204;&#20457;&#20154;&#12290;&#25105;&#20204;&#22312;&#23545;&#35805;&#65292;&#21487;&#30446;&#20809;&#37117;&#26395;&#21521;&#31383;&#22806;&#65292;&#19988;&#20457;&#20154;&#36317;&#31163;&#21448;&#36828;&#65292;&#25152;&#20197;&#21453;&#32780;&#26356;&#20687;&#26159;&#22312;&#35828;&#32473;&#33258;&#24049;&#21548;&#12290;&#20294;&#26159;&#65292;&#25105;&#21448;&#24863;&#35273;&#21040;&#25105;&#20204;&#37117;&#22312;&#35748;&#30495;&#22320;&#23545;&#24453;&#24444;&#27492;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25171;&#31639;&#22312;&#36825;&#20799;&#21574;&#22810;&#20037;&#65311;”&#25105;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#35828;&#19981;&#19968;&#23450;&#65292;&#20063;&#35768;&#20960;&#20010;&#26376;&#65292;&#20063;&#35768;&#25968;&#24180;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#23558;&#26469;&#30340;&#35745;&#21010;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#23558;&#26469;&#20250;&#21435;&#35199;&#34255;&#65292;&#26356;&#38271;&#36828;&#30340;&#23601;&#27809;&#24819;&#36807;&#20102;&#12290;”&#20182;&#30340;&#30446;&#20809;&#20572;&#22312;&#31383;&#22806;&#65292;&#36807;&#20102;60&#31186;&#25165;&#38382;&#65306;“&#20320;&#21602;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#19981;&#30693;&#36947;&#65292;&#25105;&#20174;&#19981;&#35745;&#21010;&#26410;&#26469;&#12290;”&#26159;&#30340;&#65292;&#25105;&#27809;&#26377;&#22826;&#38271;&#30340;&#20154;&#29983;&#35745;&#21010;&#65292;&#23545;&#20110;&#29983;&#21629;&#65292;&#21482;&#26159;&#26381;&#20174;&#65292;&#22240;&#20026;&#30693;&#36947;&#20154;&#29983;&#26080;&#24120;&#65292;&#26159;&#25105;&#25152;&#26080;&#27861;&#35745;&#21010;&#30340;&#12290;&#23601;&#20687;&#27492;&#21051;&#65292;&#26412;&#24212;&#36523;&#22312;&#20013;&#30008;&#30340;&#65292;&#21364;&#20559;&#20559;&#30041;&#22312;&#20102;&#36825;&#37324;&#65292;&#32780;&#21435;&#24180;&#25105;&#21364;&#36523;&#22788;&#26085;&#26412;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37027;&#26102;&#25226;&#37202;&#21543;&#20132;&#32473;&#25105;&#21543;&#65292;&#25105;&#20250;&#35753;&#20320;&#22312;&#36820;&#22238;&#26102;&#30475;&#21040;&#19968;&#20010;&#23436;&#25972;&#22914;&#21021;&#30340;&#37202;&#21543;&#30340;&#12290;”&#25105;&#35828;&#30528;&#30495;&#24515;&#20294;&#19981;&#30693;&#30495;&#20551;&#30340;&#35805;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22909;&#21834;&#65292;&#26149;&#22825;&#20320;&#23601;&#26469;&#21543;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26149;&#22825;&#21834;&#65292;&#20063;&#35768;&#25105;&#20250;&#22312;&#36890;&#24448;&#25289;&#33832;&#30340;&#36335;&#19978;&#31561;&#20320;&#12290;”&#25105;&#23267;&#28982;&#19968;&#31505;&#65307;&#20182;&#33694;&#23572;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#20204;&#22352;&#30528;&#65292;&#24819;&#30528;&#21508;&#33258;&#20063;&#35768;&#26159;&#20849;&#21516;&#30340;&#20107;&#65292;&#38899;&#20048;&#39128;&#28014;&#30528;&#12290;&#38050;&#29748;&#65292;&#29748;&#22768;&#22914;&#35785;&#65292;&#24819;&#36215;&#26460;&#25289;&#65292;&#24819;&#36215;&#12298;&#24773;&#20154;&#12299;&#65292;&#36824;&#26377;&#28228;&#20844;&#27827;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#26377;&#26053;&#34892;&#32773;&#36208;&#36807;&#65292;&#37027;&#20154;&#30053;&#26174;&#24778;&#35766;&#22320;&#35828;&#65306;“&#19981;&#20250;&#21543;&#65311;&#65281;”&#25105;&#31505;&#65292;&#35828;&#65306;“&#26159;&#25105;&#65281;”&#37027;&#26102;&#25105;&#27491;&#36276;&#22312;&#26700;&#19978;&#21457;&#21574;&#65292;&#30524;&#30555;&#26395;&#21521;&#24448;&#26469;&#20110;&#20029;&#27743;&#21476;&#22478;&#30340;&#20154;&#65292;&#35828;&#35805;&#30340;&#20154;&#26159;&#21016;&#27589;&#36798;&#12290;&#25105;&#24555;&#20048;&#30528;&#65292;&#22240;&#21016;&#27589;&#36798;&#65292;&#22240;&#20154;&#29983;&#20309;&#22788;&#19981;&#30456;&#36898;&#65292;&#22240;&#25105;&#20174;&#27809;&#26377;&#24819;&#36807;&#20250;&#19982;&#20182;&#20598;&#28982;&#30456;&#36935;&#22312;&#21478;&#19968;&#20010;&#22478;&#24066;&#65292;&#34429;&#28982;&#20182;&#21482;&#26159;&#36335;&#36807;&#65292;&#20294;&#25105;&#20204;&#24517;&#31455;&#30456;&#36898;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#36825;&#26679;&#26080;&#25152;&#20107;&#20107;&#65292;&#34987;&#19968;&#31181;&#28129;&#28129;&#30340;&#24949;&#25042;&#27668;&#24687;&#25152;&#21253;&#22260;&#65292;&#21457;&#21457;&#21574;&#12289;&#20889;&#20889;&#23383;&#65292;&#30475;&#30475;&#34892;&#20154;&#21644;&#39118;&#26223;&#65292;&#30495;&#22909;&#12290;&#36816;&#27668;&#22909;&#26102;&#65292;&#23601;&#20250;&#20687;&#25105;&#65292;&#30475;&#21040;&#19968;&#20010;&#33258;&#24049;&#24819;&#35265;&#30340;&#32769;&#21451;&#12290;&#12288;&#12288;<img border="0" src="2.jpg" style="float: left" width="200" height="122"></p>
          <p>&#12288;&#12288;&#20026;&#20160;&#20040;&#36825;&#20123;&#38899;&#20048;&#26174;&#31034;&#20986;&#19968;&#31181;&#31070;&#31192;&#30340;&#21147;&#37327;&#65292;&#20284;&#26366;&#30456;&#35782;&#12290;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#20160;&#20040;&#22320;&#26041;&#21548;&#36807;&#65292;&#21548;&#36215;&#65311;&#20026;&#20160;&#20040;&#29748;&#22768;&#22914;&#35785;&#65311;&#26377;&#20182;&#65292;&#38899;&#20048;&#37324;&#26377;&#20182;&#12290;&#20026;&#20160;&#20040;&#25105;&#20250;&#34987;&#36825;&#20123;&#22914;&#35785;&#30340;&#29748;&#22768;&#25300;&#21160;&#30528;&#24515;&#24358;&#65311;&#20026;&#20160;&#20040;&#20182;&#25773;&#25918;&#36825;&#26679;&#31070;&#31192;&#30340;&#38899;&#20048;&#65311;&#20026;&#20160;&#20040;&#38899;&#20048;&#37324;&#20250;&#39128;&#28014;&#30528;&#20182;&#30340;&#27668;&#24687;&#65311;&#20026;&#20160;&#20040;&#20182;&#33021;&#25300;&#21160;&#25105;&#20889;&#23383;&#30340;&#27442;&#26395;&#65311;&#26159;&#21019;&#20316;&#65292;&#36824;&#26159;&#35760;&#24405;&#65311;&#26159;&#36807;&#31243;&#65292;&#36824;&#26159;&#26681;&#26412;&#23601;&#27809;&#26377;&#36807;&#31243;&#65311;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#29748;&#22768;&#22914;&#35785;&#65292;&#22914;&#26460;&#25289;&#65292;&#22914;&#33832;&#20872;&#65292;&#22914;&#27861;&#22269;&#30340;&#28010;&#28459;&#28014;&#27785;&#22312;&#20029;&#27743;&#30340;&#21476;&#22478;&#12290;&#29748;&#22768;&#22914;&#35785;&#65292;&#22914;&#35785;&#29748;&#22768;……&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#26102;&#38388;&#22312;&#38899;&#20048;&#30340;&#31354;&#38388;&#37324;&#27969;&#36807;&#65292;&#20029;&#27743;&#30340;&#22825;&#31354;&#65292;&#20495;&#28982;&#21464;&#21270;&#12290;&#38647;&#22768;&#22914;&#21160;&#65292;&#38632;&#20013;&#30340;&#21476;&#22478;&#65292;&#38632;&#20013;&#30340;&#37202;&#21543;&#12290;&#25105;&#36824;&#20250;&#36935;&#21040;&#35841;&#65311;&#38590;&#39044;&#26009;&#30340;&#20154;&#29983;&#21568;&#12290;&#25105;&#35828;&#65306;&#20063;&#35768;&#20960;&#24180;&#21518;&#30340;&#26377;&#19968;&#22825;&#65292;&#25105;&#20204;&#20250;&#22312;&#35199;&#34255;&#36935;&#21040;&#12290;&#25105;&#20250;&#19981;&#20250;&#20889;&#19968;&#20010;&#20851;&#20110;&#21488;&#28286;&#30007;&#23401;&#30340;&#25925;&#20107;&#65311;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#19979;&#38632;&#20102;&#12290;&#24573;&#28982;&#65292;&#25105;&#20063;&#19981;&#26126;&#30333;&#33258;&#24049;&#20026;&#20309;&#20250;&#22352;&#22312;&#36825;&#37324;&#65292;&#36825;&#26102;&#25105;&#24212;&#35813;&#26159;&#22312;&#20013;&#30008;&#30340;&#21568;&#65292;&#20026;&#20160;&#20040;&#35265;&#21040;&#20182;&#23601;&#30041;&#19979;&#20102;&#65292;&#19981;&#39038;&#19968;&#20999;&#65311;&#31383;&#22806;&#65292;&#20154;&#20204;&#24778;&#24656;&#36867;&#31388;&#65292;&#25105;&#65292;&#22362;&#22914;&#30928;&#30707;&#65292;&#22352;&#22312;&#37202;&#21543;&#37324;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#20204;&#30456;&#20114;&#22352;&#20102;&#35768;&#20037;&#35768;&#20037;&#65292;&#38899;&#20048;&#19968;&#36941;&#19968;&#36941;&#36208;&#36807;&#12290;&#21834;&#65292;&#35813;&#24590;&#26679;&#29992;&#25991;&#23383;&#26469;&#30041;&#20303;&#36825;&#20123;&#38899;&#20048;&#21568;&#12290;&#25105;&#21457;&#29616;&#65292;&#38899;&#20048;&#26159;&#26681;&#26412;&#26080;&#27861;&#29992;&#25991;&#23383;&#26469;&#34920;&#36848;&#25110;&#35760;&#24405;&#30340;&#65292;&#38899;&#20048;&#21807;&#26377;&#29992;&#38899;&#20048;&#26412;&#36523;&#35760;&#24405;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#21482;&#26377;&#35760;&#24518;&#19982;&#28789;&#39746;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#19978;&#27004;&#65292;&#19978;&#21435;&#27809;&#26377;&#19979;&#26469;&#12290;&#25105;&#33298;&#30021;&#22320;&#20889;&#23383;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#26377;&#23458;&#20154;&#21521;&#37324;&#24352;&#26395;&#65292;&#25105;&#23558;&#20182;&#20204;&#25307;&#21628;&#36827;&#26469;&#65292;&#23545;&#25105;&#30340;&#28909;&#24773;&#65292;&#20182;&#20204;&#22909;&#22855;&#65306;“&#20320;&#26159;&#32769;&#26495;&#23064;&#65311;”“&#19981;&#65292;&#25105;&#20063;&#26159;&#23458;&#20154;&#12290;”&#24515;&#37324;&#39640;&#20852;&#65292;&#20026;&#20182;&#25307;&#25597;&#20102;&#36825;&#19968;&#31508;&#29983;&#24847;&#12290;&#23458;&#20154;&#25955;&#23613;&#25105;&#25165;&#30475;&#28165;&#65292;&#20182;&#19978;&#27004;&#26159;&#21435;&#25442;&#20102;&#19968;&#20214;&#30333;&#33394;&#30340;T&#24676;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#38632;&#25955;&#20154;&#23613;&#65292;&#23567;&#27004;&#19968;&#21320;&#21548;&#38632;&#22799;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#21518;&#26469;&#65292;&#25105;&#35828;&#25105;&#35201;&#22352;&#22312;&#36825;&#37324;&#31561;&#20449;&#65292;&#20182;&#35828;&#65306;&#20174;&#21738;&#23492;&#26469;&#30340;&#65311;&#25105;&#35828;&#65306;&#20029;&#27743;&#12290;&#20182;&#35828;&#65306;&#20029;&#27743;&#22478;&#23492;&#24448;&#20029;&#27743;&#22478;&#21568;&#65311;&#25105;&#35828;&#26159;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37038;&#24046;&#20960;&#28857;&#36865;&#26469;&#20449;&#65311;”&#25105;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26089;&#26216;&#21313;&#28857;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#20204;&#20960;&#28857;&#24320;&#38376;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26089;&#19978;8&#28857;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37027;&#25105;8&#28857;&#23601;&#26469;&#31561;&#20449;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#26159;&#23492;&#21040;&#36825;&#37324;&#21527;&#65311;”&#20182;&#30097;&#24785;&#32780;&#21507;&#24778;&#22320;&#30475;&#30528;&#25105;&#65292;&#25105;&#20204;&#30446;&#20809;&#30456;&#36935;&#65292;&#19981;&#32422;&#32780;&#21516;&#30456;&#35270;&#32780;&#31505;&#12290;&#25105;&#22238;&#36991;&#24320;&#20182;&#30340;&#30446;&#20809;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20889;&#30528;&#20320;&#30340;&#21517;&#23383;&#65292;&#20294;&#26159;&#23492;&#32473;&#25105;&#30340;&#12290;&#20320;&#19981;&#35768;&#25286;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#30693;&#36947;&#20102;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37027;&#25105;&#36208;&#20102;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21040;&#21738;&#20799;&#21435;&#65311;”&#20182;&#30053;&#24863;&#24847;&#22806;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#36891;&#21476;&#22478;&#21568;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#36824;&#22238;&#26469;&#21527;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#36824;&#35201;&#22238;&#26469;&#21507;&#20320;&#20170;&#26202;&#20026;&#25105;&#20570;&#30340;&#33756;&#21568;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#37322;&#28982;&#65292;&#25105;&#27427;&#21916;&#31163;&#21435;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#37027;&#22825;&#26202;&#19978;&#23545;&#25105;&#26469;&#35828;&#65292;&#26159;&#19968;&#20010;&#20540;&#24471;&#32426;&#24565;&#30340;&#26085;&#23376;&#12290;&#37027;&#22825;&#26377;&#20123;&#20160;&#20040;&#19981;&#21516;&#21602;&#65311;&#20063;&#35768;&#22312;&#25105;&#31163;&#24320;&#30340;&#26102;&#20505;&#23601;&#24050;&#30693;&#36947;&#20250;&#21457;&#29983;&#30340;&#20107;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#27809;&#26377;&#21435;&#36891;&#21476;&#22478;&#65292;&#20110;&#25105;&#32780;&#35328;&#65292;&#21476;&#22478;&#25152;&#26377;&#30340;&#39118;&#26223;&#37117;&#22312;&#36825;&#20010;&#37202;&#21543;&#37324;&#12290;&#24403;&#22812;&#39118;&#39128;&#38477;&#26102;&#65292;&#25105;&#24102;&#30528;&#21916;&#24742;&#30340;&#33050;&#27493;&#21644;&#32670;&#28073;&#30340;&#38754;&#23481;&#21448;&#19968;&#27425;&#36208;&#36827;&#20102;&#37202;&#21543;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#31435;&#22312;&#38376;&#21475;&#65292;&#36828;&#36828;&#22320;&#30475;&#30528;&#25105;&#36208;&#36817;&#12290;&#25105;&#22312;&#20182;&#30524;&#21069;&#20572;&#20303;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26469;&#20102;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26469;&#20102;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#34892;&#65292;&#20320;&#22352;&#12290;&#25105;&#21435;&#32473;&#20320;&#20570;&#39277;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#36328;&#36827;&#38376;&#27099;&#65292;&#23558;&#36523;&#19978;&#30340;&#21253;&#36731;&#36731;&#25918;&#21040;&#24231;&#26885;&#19978;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#24819;&#21507;&#28857;&#20160;&#20040;&#65311;”&#20182;&#20302;&#22836;&#27887;&#30528;&#31505;&#30475;&#30528;&#25105;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#38543;&#20415;&#12290;”&#25105;&#25260;&#30524;&#30528;&#30528;&#20182;&#65292;&#33041;&#20013;&#38500;&#20102;&#38543;&#20415;&#20043;&#22806;&#65292;&#20877;&#24819;&#19981;&#20986;&#20854;&#20182;&#33756;&#21517;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#31505;&#65306;“&#22909;&#21543;&#65292;&#25105;&#23601;&#25353;&#33258;&#24049;&#30340;&#24819;&#27861;&#32473;&#20320;&#20570;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#36825;&#20040;&#24555;&#20182;&#23601;&#36716;&#36523;&#36827;&#21416;&#25151;&#21862;&#65311;&#19981;&#36807;&#65292;&#30041;&#19979;&#26469;&#30340;&#35805;&#25105;&#20204;&#20063;&#26159;&#19981;&#20250;&#26377;&#20160;&#20040;&#35805;&#35821;&#30340;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#32763;&#30475;&#20182;&#26700;&#19978;&#30340;&#20070;&#65292;&#26159;&#19968;&#26412;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#35760;&#24471;&#20182;&#35828;&#36807;&#20182;&#20449;&#20315;&#25945;&#12290;&#25105;&#25509;&#30528;&#30475;&#20102;&#36215;&#26469;&#12290;&#21416;&#25151;&#37324;&#35843;&#40481;&#34507;&#30340;&#22768;&#38899;&#28165;&#26970;&#22320;&#20256;&#26469;&#65292;&#25105;&#29468;&#27979;&#30528;&#65292;&#19981;&#30693;&#36947;&#20182;&#20250;&#20026;&#25105;&#20570;&#20160;&#20040;&#12290;&#26377;&#20154;&#20026;&#33258;&#24049;&#20570;&#39277;&#30340;&#24184;&#31119;&#21364;&#35753;&#25105;&#26080;&#24515;&#20180;&#32454;&#35835;&#20070;&#12290;&#20182;&#30340;&#21683;&#22013;&#22768;&#20256;&#20986;&#65292;&#25105;&#24456;&#23433;&#24515;&#65292;&#21548;&#30528;&#21683;&#22013;&#22768;&#65292;&#24819;&#21040;&#37027;&#20010;&#22312;&#20026;&#33258;&#24049;&#20570;&#33756;&#30340;&#20154;&#65292;&#20869;&#24515;&#34987;&#19968;&#31181;&#22374;&#28982;&#30340;&#28201;&#24773;&#21253;&#22260;&#20102;&#12290;&#36825;&#26679;&#30340;&#26102;&#20809;&#22810;&#22909;&#65281;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#22825;&#31354;&#24320;&#22987;&#39128;&#36215;&#20102;&#38632;&#19997;&#65292;&#40667;&#33394;&#30340;&#23665;&#33033;&#34987;&#38134;&#28784;&#33394;&#30340;&#22825;&#24149;&#24357;&#28459;&#20102;&#65292;&#30041;&#19979;&#19968;&#29255;&#28784;&#26406;&#26406;&#30340;&#19990;&#30028;&#65292;&#38632;&#27700;&#32467;&#25104;&#38632;&#29664;&#39034;&#30528;&#38738;&#33394;&#29926;&#26974;&#30340;&#23627;&#27280;&#28404;&#33853;&#19979;&#26469;&#65292;&#38738;&#30707;&#26495;&#34987;&#38632;&#27700;&#20914;&#21047;&#24471;&#36879;&#20986;&#26263;&#26263;&#30340;&#20809;&#65292;&#23567;&#26408;&#26725;&#19978;&#30340;&#38738;&#33609;&#21560;&#39135;&#30528;&#38632;&#27700;&#65292;&#21476;&#32769;&#30340;&#23567;&#22478;&#24476;&#24457;&#22312;&#28895;&#38632;&#20013;&#65292;&#23490;&#38745;&#24471;&#26080;&#20154;&#36208;&#36807;&#12290;&#25105;&#38745;&#38745;&#21917;&#30528;&#27748;&#65292;&#36523;&#22806;&#30340;&#26286;&#33394;&#26085;&#28176;&#21152;&#37325;&#65292;&#20182;&#36215;&#36523;&#20026;&#25105;&#28857;&#29123;&#34593;&#28891;&#65292;&#29420;&#33258;&#22352;&#21040;&#38376;&#36793;&#65292;&#40664;&#40664;&#30475;&#30528;&#38632;&#20013;&#30340;&#19990;&#30028;&#12290;&#23490;&#32842;&#30340;&#36523;&#24433;&#27969;&#20986;&#28129;&#28129;&#30340;&#24551;&#20260;&#65292;&#22312;&#32454;&#38632;&#30340;&#34924;&#25176;&#19979;&#65292;&#20182;&#26356;&#26174;&#24471;&#23396;&#21333;&#12290;&#25105;&#20204;&#35841;&#20063;&#19981;&#20986;&#22768;&#65292;&#38500;&#20102;&#20598;&#23572;&#39128;&#36807;&#30340;&#38899;&#20048;&#22806;&#65292;&#37202;&#21543;&#36830;&#21516;&#25105;&#20204;&#65292;&#37117;&#22312;&#23490;&#38745;&#20013;&#27785;&#40664;&#30528;&#12290;&#36807;&#20102;&#35768;&#20037;&#65292;&#20182;&#23545;&#30528;&#36855;&#26406;&#30340;&#38632;&#22812;&#21891;&#21891;&#35828;&#36947;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#30475;&#65292;&#21476;&#22478;&#30340;&#22812;&#26202;&#22810;&#23490;&#23518;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#30475;&#19981;&#21040;&#20182;&#30340;&#30446;&#20809;&#65292;&#20294;&#26159;&#65292;&#23490;&#23518;&#30340;&#20165;&#20165;&#21482;&#26159;&#21476;&#22478;&#21527;&#65311;&#25105;&#27809;&#26377;&#20986;&#22768;&#12290;&#19981;&#20037;&#65292;&#20182;&#30340;&#22768;&#38899;&#21448;&#39128;&#26469;&#65306;“&#20854;&#23454;&#65292;&#25105;&#23601;&#26159;&#21916;&#27426;&#36825;&#26679;&#30340;&#26102;&#20505;&#65292;&#22312;&#22812;&#26202;&#28857;&#36215;&#34593;&#28891;&#65292;&#38745;&#38745;&#22320;&#19968;&#20010;&#20154;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#33021;&#35828;&#20160;&#20040;&#65311;&#22312;&#37027;&#20010;&#26102;&#38388;&#37324;&#65292;&#19990;&#30028;&#21482;&#23646;&#20110;&#20182;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#23433;&#26469;&#30005;&#35805;&#65292;&#38382;&#25105;&#30041;&#22312;&#20029;&#27743;&#30340;&#29702;&#30001;&#12290;&#25105;&#27809;&#26377;&#35828;&#20986;&#30495;&#23454;&#30340;&#24773;&#20917;&#65292;&#21482;&#26159;&#35828;&#22240;&#30149;&#30041;&#19979;&#65292;&#20854;&#23454;&#36825;&#20063;&#26159;&#30495;&#23454;&#30340;&#29702;&#30001;&#65292;&#21482;&#26159;&#19981;&#33021;&#20351;&#25105;&#24515;&#23433;&#29702;&#24471;&#12290;&#25105;&#20960;&#20046;&#27599;&#26085;&#37117;&#23558;&#21457;&#29983;&#30340;&#19968;&#20999;&#20889;&#20449;&#21578;&#35785;&#23433;&#65292;&#21487;&#21807;&#29420;&#20029;&#27743;&#30340;&#20449;&#27809;&#26377;&#23492;&#20986;&#12290;&#25105;&#20204;&#22312;&#30005;&#35805;&#37324;&#24444;&#27492;&#24605;&#24565;&#30528;&#12290;&#19982;&#23433;16&#24180;&#28145;&#21402;&#30340;&#24863;&#24773;&#20351;&#25105;&#30693;&#36947;&#20102;&#33258;&#24049;&#26368;&#32456;&#30340;&#24402;&#23487;&#65292;&#25105;&#35201;&#36208;&#21521;&#22905;&#65292;&#27491;&#22914;&#21516;&#22905;&#24517;&#28982;&#36208;&#21521;&#25105;&#19968;&#26679;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25918;&#19979;&#30005;&#35805;&#65292;&#25165;&#21457;&#29616;&#27931;&#20811;&#20174;&#36828;&#22788;&#25237;&#26469;&#30340;&#27880;&#35270;&#30340;&#30446;&#20809;&#12290;&#25105;&#20204;&#30456;&#20114;&#23545;&#35270;&#65292;&#26080;&#35821;&#26080;&#35328;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#36215;&#36523;&#20837;&#21416;&#25151;&#65292;&#25105;&#24320;&#22987;&#20889;&#23383;&#12290;&#36208;&#36827;&#19968;&#20010;&#20013;&#24180;&#30007;&#23376;&#65292;&#21333;&#36523;&#26053;&#34892;&#30340;&#20154;&#65292;&#36827;&#38376;&#23601;&#24320;&#22987;&#19968;&#30452;&#19981;&#20572;&#22320;&#35828;&#35805;&#12290;&#35828;&#33258;&#24049;&#26159;&#24314;&#31569;&#24072;&#65292;&#22312;&#28145;&#22323;&#24037;&#20316;&#65292;&#27599;&#26376;&#24037;&#36164;&#26377;8000&#20803;&#65292;&#21644;&#32769;&#23110;&#27809;&#20160;&#20040;&#24863;&#24773;&#65292;&#21453;&#27491;&#35748;&#35782;&#20102;&#35273;&#24471;&#36824;&#34892;&#23601;&#32467;&#23130;&#12290;&#28982;&#21518;&#21448;&#35828;&#20102;&#21035;&#30340;&#35805;&#39064;&#65292;&#21363;&#26543;&#29157;&#21448;&#20047;&#21619;&#12290;&#25105;&#24525;&#26080;&#21487;&#24525;&#65292;&#19981;&#20877;&#29702;&#20250;&#20182;&#65292;&#20302;&#22836;&#30475;&#20070;&#65292;&#24314;&#31569;&#24072;&#20415;&#36716;&#21521;&#21488;&#28286;&#30007;&#23401;&#38382;&#36947;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26377;&#27809;&#26377;&#21916;&#27426;&#30340;&#22899;&#23401;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#27785;&#40664;&#20102;6&#31186;&#65292;&#32531;&#32531;&#35828;&#36947;&#65306;“&#25105;&#21487;&#33021;&#19981;&#20250;&#22312;&#36825;&#20123;&#26041;&#38754;&#20184;&#20986;&#22826;&#22810;&#65292;”&#20572;&#20102;&#20572;&#21448;&#35828;&#65306;“&#24819;&#24819;&#36824;&#26159;&#19968;&#20010;&#20154;&#22909;&#12290;&#19968;&#30452;&#37117;&#26159;&#19968;&#20010;&#20154;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#24314;&#31569;&#24072;&#35828;&#65306;“&#19968;&#20010;&#20154;&#24590;&#20040;&#34892;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#22238;&#31572;&#30528;“&#20598;&#23572;&#20063;&#20250;&#23490;&#23518;&#12290;”&#30340;&#35805;&#65292;&#38752;&#22312;&#38376;&#36793;&#22352;&#26885;&#19978;&#38745;&#38745;&#21917;&#30528;&#19968;&#29942;&#21860;&#37202;&#12290;&#25105;&#19981;&#35828;&#35805;&#65292;&#23558;&#25152;&#26377;&#30340;&#27880;&#24847;&#21147;&#25918;&#22312;&#20182;&#36523;&#19978;&#12290;&#20026;&#20160;&#20040;&#24314;&#31569;&#24072;&#22914;&#27492;&#35752;&#21388;&#65292;&#19981;&#21512;&#36866;&#23452;&#22320;&#20986;&#29616;&#65292;&#24320;&#22987;&#20102;&#21899;&#21899;&#19981;&#20241;&#30340;&#35805;&#12290;&#21518;&#26469;&#65292;&#21488;&#28286;&#30007;&#23401;&#35828;&#21040;&#20102;&#19968;&#20010;&#20154;&#65292;&#23601;&#26159;&#26152;&#26202;&#25171;&#30005;&#35805;&#30340;&#12290;&#37027;&#20010;&#38271;&#38271;&#30340;&#30005;&#35805;&#21407;&#26469;&#26159;&#19968;&#20010;&#30007;&#23376;&#25171;&#26469;&#30340;&#65311;&#65281;&#20182;&#35828;&#35805;&#30340;&#22768;&#38899;&#37027;&#20040;&#28201;&#26580;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#37202;&#21543;&#65292;&#19977;&#20010;&#20154;&#65292;&#21488;&#28286;&#30007;&#23401;&#65292;&#24314;&#31569;&#24072;&#65292;&#20889;&#23383;&#30340;&#22899;&#23376;&#12290;&#24314;&#31569;&#24072;&#21448;&#24320;&#22987;&#35762;&#20182;&#35199;&#29677;&#29273;&#30340;&#21021;&#24651;&#22899;&#21451;&#12290;&#21488;&#28286;&#30007;&#23401;&#30340;&#28895;&#39128;&#26469;&#65292;&#25105;&#21560;&#20837;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#21518;&#26469;&#30340;&#25925;&#20107;&#26159;&#36825;&#26679;&#30340;&#65292;&#24314;&#31569;&#24072;&#19968;&#30452;&#22312;&#21792;&#21480;&#65292;&#35828;&#26159;&#22240;&#20026;&#19979;&#38632;&#36208;&#19981;&#20102;&#65292;&#21488;&#28286;&#30007;&#23401;&#23601;&#20882;&#38632;&#20986;&#21435;&#20026;&#20182;&#20080;&#20102;&#19968;&#25226;&#38632;&#20254;&#65292;&#25509;&#36807;&#20254;&#20182;&#36824;&#27809;&#26377;&#36208;&#30340;&#24847;&#24605;&#12290;&#37027;&#26202;&#65292;&#25105;&#20204;&#19977;&#20154;&#37027;&#26679;&#22352;&#30528;&#65292;&#35841;&#20063;&#19981;&#24895;&#31163;&#21435;&#12290;&#20837;&#22812;&#65292;&#25105;&#32456;&#20110;&#25353;&#22856;&#19981;&#20303;&#65292;&#40723;&#36275;&#21191;&#27668;&#65292;&#25343;&#20986;&#19968;&#24352;&#30333;&#33394;&#20449;&#32440;&#65292;&#20889;&#20102;&#19968;&#34892;&#23383;&#23567;&#24515;&#22320;&#25512;&#21521;&#21488;&#28286;&#30007;&#23401;&#12290;&#37027;&#26102;&#65292;&#20182;&#22352;&#22312;&#25105;&#21491;&#36793;&#37027;&#24352;&#25105;&#26366;&#22352;&#36807;&#30340;&#26700;&#21069;&#65292;&#29420;&#33258;&#19968;&#20154;&#26395;&#30528;&#31383;&#22806;&#65292;&#25105;&#23558;&#32440;&#20174;&#36523;&#26049;&#30340;&#26700;&#21069;&#19968;&#28857;&#19968;&#28857;&#24708;&#24708;&#31227;&#21521;&#20182;&#65292;&#25226;&#38754;&#23380;&#34255;&#22312;&#25554;&#28385;&#40092;&#33457;&#30340;&#29942;&#23376;&#21518;&#65292;&#32039;&#24352;&#22320;&#27880;&#35270;&#30528;&#12290;&#20182;&#30340;&#30446;&#20809;&#27880;&#24847;&#21521;&#37027;&#24352;&#32531;&#32531;&#31227;&#21160;&#30528;&#30340;&#27905;&#30333;&#30340;&#32440;&#65292;&#37027;&#32440;&#35937;&#24352;&#33337;&#65292;&#36733;&#30528;&#19968;&#34892;&#23567;&#23383;&#65306;&#35831;&#20320;&#21917;&#21860;&#37202;&#65292;&#22914;&#20309;&#65311;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#30475;&#23436;&#32440;&#26465;&#65292;&#20182;&#20986;&#20046;&#39044;&#26009;&#22320;&#22823;&#26041;&#21644;&#38215;&#23450;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22909;&#21568;&#12290;&#36825;&#26159;&#19968;&#20010;&#22909;&#20027;&#24847;&#12290;”&#35828;&#30528;&#20174;&#23481;&#36215;&#36523;&#65306;“&#24819;&#21917;&#20160;&#20040;&#37202;&#65311;”&#20182;&#30340;&#35821;&#35328;&#26159;&#37027;&#20040;&#27963;&#27900;&#12289;&#22374;&#28982;&#32780;&#38543;&#24847;&#65292;&#28982;&#21518;&#36208;&#21521;&#21543;&#21488;&#25343;&#20102;&#20004;&#20010;&#37202;&#26479;&#65292;&#24452;&#30452;&#36208;&#21040;&#25105;&#30524;&#21069;&#22352;&#19979;&#12290;&#30475;&#30528;&#20182;&#65292;&#20182;&#30340;&#30446;&#20809;&#37324;&#38500;&#20102;&#30524;&#21069;&#23545;&#39278;&#30340;&#22899;&#23376;&#22806;&#65292;&#20877;&#26080;&#21035;&#20154;&#12290;&#25105;&#25353;&#22856;&#30528;&#24515;&#24773;&#30340;&#21916;&#24742;&#21644;&#28608;&#21160;&#65292;&#25513;&#39280;&#19981;&#20303;&#30340;&#31505;&#23481;&#21364;&#20889;&#28385;&#20102;&#21452;&#39050;&#12290;&#30475;&#21040;&#36825;&#31181;&#24773;&#26223;&#65292;&#24314;&#31569;&#24072;&#21547;&#31505;&#35828;&#65306;&#30475;&#26469;&#25105;&#35813;&#36208;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#20457;&#24930;&#24930;&#22320;&#21917;&#30528;&#37027;&#31181;&#21517;&#23383;&#23601;&#21483;“&#20029;&#27743;”&#30340;&#21860;&#37202;&#65292;&#25454;&#35828;&#37027;&#26159;&#29992;&#29577;&#40857;&#38634;&#23665;&#19978;&#30340;&#38634;&#27700;&#21046;&#25104;&#30340;&#12290;&#25105;&#20204;&#31532;&#19968;&#27425;&#22352;&#24471;&#22914;&#27492;&#36817;&#65292;&#28201;&#26580;&#30340;&#28891;&#20809;&#36339;&#36291;&#30528;&#65292;&#28201;&#26580;&#30340;&#35805;&#39064;&#32487;&#32493;&#30528;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#38382;&#65306;“&#20320;&#30340;&#21021;&#24651;&#26159;&#24590;&#26679;&#30340;&#65311;”&#27809;&#26377;&#29454;&#22855;&#30340;&#30446;&#20809;&#65292;&#21482;&#26159;&#28129;&#28129;&#30340;&#20851;&#20999;&#12290;&#25105;&#27809;&#26377;&#36530;&#38378;&#21644;&#22238;&#36991;&#65292;&#32780;&#26159;&#29992;&#30446;&#20809;&#35748;&#30495;&#22320;&#30475;&#30528;&#20182;&#30340;&#30524;&#30555;&#65292;&#20174;&#20182;&#30340;&#30524;&#31070;&#37324;&#24102;&#32473;&#20102;&#25105;&#19968;&#31181;&#20174;&#23481;&#21644;&#23433;&#24515;&#30340;&#24863;&#35273;&#12290;&#12288;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22905;&#26159;&#19968;&#20010;&#22899;&#30340;&#12290;”&#25105;&#22238;&#31572;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#20381;&#28982;&#29992;&#24179;&#24120;&#30340;&#30524;&#31070;&#30475;&#30528;&#25105;&#65292;&#27809;&#26377;&#21507;&#24778;&#65292;&#27809;&#26377;&#24847;&#22806;&#30340;&#34920;&#24773;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#24590;&#20040;&#24320;&#22987;&#30340;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22905;&#26159;&#25105;&#21021;&#20013;&#30340;&#21516;&#23398;&#65292;&#25105;&#20204;&#29305;&#21035;&#22909;&#12290;&#22905;&#32463;&#24120;&#24102;&#30528;&#25105;&#36867;&#23398;&#21435;&#38081;&#36335;&#36793;&#29609;&#65292;&#25945;&#25105;&#21561;&#21475;&#29748;&#12289;&#24377;&#21513;&#23427;&#12290;&#22905;&#33258;&#23567;&#23601;&#20687;&#20010;&#30007;&#23401;&#23376;&#19968;&#26679;&#65292;&#24456;&#21463;&#22899;&#23401;&#23376;&#27426;&#36814;&#65292;&#24120;&#24120;&#20250;&#26377;&#22899;&#23401;&#25104;&#20026;&#22905;&#30340;&#26032;&#26379;&#21451;&#12290;&#27599;&#24403;&#37027;&#26102;&#65292;&#25105;&#24515;&#37324;&#23601;&#29305;&#21035;&#38590;&#36807;&#12290;&#39640;&#20013;&#25105;&#20204;&#19981;&#22312;&#21516;&#19968;&#20010;&#23398;&#26657;&#65292;&#22905;&#21448;&#26377;&#20102;&#22909;&#26379;&#21451;&#65292;&#25105;&#21364;&#27809;&#20132;&#26032;&#26379;&#21451;&#65292;&#32780;&#23558;&#25152;&#26377;&#31934;&#21147;&#37117;&#32858;&#20013;&#22312;&#23398;&#20064;&#32472;&#30011;&#37324;&#12290;&#22312;&#32472;&#30011;&#20013;&#25105;&#21457;&#29616;&#20102;&#19968;&#20010;&#23853;&#26032;&#30340;&#19990;&#30028;&#65292;&#20110;&#26159;&#36305;&#21435;&#25214;&#22905;&#65292;&#25945;&#22905;&#32472;&#30011;&#65292;&#25105;&#20204;&#21448;&#22312;&#19968;&#36215;&#20102;&#65292;&#37027;&#26102;&#30340;&#26102;&#20809;&#38750;&#24120;&#24841;&#24555;&#12290;”</p>
          <p>&#12288;&#12288;&#27931;&#20811;&#23433;&#38745;&#22320;&#21548;&#30528;&#65292;&#20182;&#30340;&#30524;&#30555;&#20687;&#19968;&#38754;&#23425;&#38745;&#30340;&#28246;&#27700;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22905;&#21483;&#23433;&#65292;&#22312;&#33402;&#26415;&#26041;&#38754;&#26377;&#30528;&#26497;&#39640;&#30340;&#22825;&#36171;&#12290;&#37027;&#19968;&#27425;&#22905;&#36807;&#29983;&#26085;&#65292;&#35831;&#20102;&#20960;&#20010;&#24456;&#22909;&#30340;&#26379;&#21451;&#21040;&#23478;&#37324;&#65292;&#20854;&#20013;&#30340;&#19968;&#20010;&#30007;&#23401;&#26159;&#25105;&#19981;&#20037;&#20043;&#21069;&#20171;&#32461;&#19982;&#22905;&#35748;&#35782;&#30340;&#65292;&#26159;&#25105;&#20204;&#23398;&#20064;&#32472;&#30011;&#36825;&#20010;&#22280;&#23376;&#37324;&#30340;&#39640;&#25163;&#12290;&#20174;&#21021;&#20013;&#24320;&#22987;&#25105;&#23601;&#19968;&#30452;&#21463;&#21040;&#23433;&#30340;&#29031;&#39038;&#65292;&#22905;&#20570;&#33756;&#24456;&#25343;&#25163;&#65292;&#24120;&#24120;&#20026;&#25105;&#20570;&#24456;&#22810;&#22909;&#21507;&#30340;&#19996;&#35199;&#65292;&#25105;&#35273;&#24471;&#24456;&#24184;&#31119;&#12290;&#21487;&#26159;&#22905;&#29983;&#26085;&#37027;&#22825;&#21364;&#26159;&#37027;&#20010;&#30007;&#23401;&#23376;&#22312;&#20570;&#33756;&#65292;&#20456;&#28982;&#24456;&#29087;&#30340;&#26679;&#23376;&#12290;&#24320;&#22987;&#35273;&#24471;&#22855;&#24618;&#65292;&#21518;&#26469;&#65292;&#24403;&#25105;&#20598;&#28982;&#30475;&#35265;&#37027;&#20010;&#30007;&#23401;&#21452;&#25163;&#25605;&#25292;&#38754;&#31881;&#32780;&#23433;&#23558;&#20999;&#22909;&#30340;&#35199;&#29916;&#36882;&#32473;&#20182;&#21507;&#30340;&#24773;&#26223;&#21518;&#25105;&#20415;&#26126;&#30333;&#20102;&#12290;&#20854;&#23454;&#25105;&#24182;&#27809;&#26377;&#30475;&#21040;&#37027;&#20010;&#24773;&#26223;&#65292;&#20294;&#26159;&#25105;&#33021;&#24819;&#20687;&#24471;&#20986;&#26469;&#12290;&#22240;&#20026;&#25105;&#36208;&#36827;&#21416;&#25151;&#26102;&#65292;&#37027;&#20010;&#30007;&#23401;&#23376;&#27491;&#29992;&#21452;&#25163;&#22312;&#21644;&#30528;&#38754;&#31881;&#65292;&#32780;&#20182;&#26049;&#36793;&#30340;&#35199;&#29916;&#21364;&#34987;&#21676;&#20102;&#19968;&#21475;&#65292;&#25105;&#30475;&#30528;&#37027;&#22359;&#32418;&#32418;&#30340;&#35199;&#29916;&#19978;&#30041;&#19979;&#30340;&#40831;&#21360;&#65292;&#24378;&#28872;&#30340;&#24863;&#35273;&#21578;&#35785;&#25105;&#65306;&#37027;&#26159;&#23433;&#20146;&#25163;&#21890;&#32473;&#20182;&#21507;&#30340;&#12290;&#37027;&#22825;&#23433;&#24456;&#39640;&#20852;&#65292;&#25105;&#21364;&#21482;&#30460;&#26395;&#30528;&#32858;&#20250;&#24555;&#28857;&#32467;&#26463;&#65292;&#25105;&#35201;&#21435;&#25171;&#37027;&#20010;&#30007;&#23401;&#23376;&#65281;&#25105;&#21482;&#26377;&#36825;&#20010;&#24819;&#27861;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#37027;&#20010;&#30007;&#23401;&#20877;&#20063;&#19981;&#26159;&#25105;&#30340;&#26379;&#21451;&#20102;&#12290;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#24378;&#28872;&#22320;&#24863;&#21463;&#21040;&#25105;&#23545;&#23433;&#19982;&#23545;&#21035;&#30340;&#22899;&#26379;&#21451;&#19981;&#21516;&#30340;&#24863;&#24773;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#20381;&#28982;&#20180;&#32454;&#22320;&#32838;&#21548;&#30528;&#65292;&#27809;&#26377;&#21457;&#34920;&#20219;&#20309;&#35758;&#35770;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21518;&#26469;&#25105;&#20915;&#23450;&#19981;&#32771;&#33402;&#26415;&#23398;&#38498;&#20102;&#65292;&#20294;&#36824;&#26159;&#25226;&#33258;&#24049;&#30340;&#20316;&#21697;&#25343;&#32473;&#23433;&#21435;&#25253;&#21517;&#12290;&#22240;&#20026;&#37027;&#26102;&#25105;&#26159;&#32654;&#26415;&#29677;&#37324;&#30340;&#39640;&#36275;&#65292;&#29992;&#25105;&#30340;&#20316;&#21697;&#25253;&#21517;&#19968;&#23450;&#20250;&#39034;&#21033;&#36890;&#36807;&#30340;&#12290;&#23433;&#20973;&#20511;&#22905;&#33258;&#24049;&#30340;&#23454;&#21147;&#39034;&#21033;&#36890;&#36807;&#20102;&#19987;&#19994;&#21644;&#25991;&#21270;&#32771;&#35797;&#65292;&#22905;&#21644;&#37027;&#20010;&#30007;&#23401;&#19968;&#36215;&#65292;&#21452;&#21452;&#32771;&#21462;&#20102;&#25105;&#19968;&#30452;&#24819;&#19978;&#30340;&#37027;&#25152;&#33402;&#26415;&#23398;&#38498;&#12290;&#25105;&#21017;&#25918;&#24323;&#20102;&#32771;&#22823;&#23398;&#65292;&#30452;&#25509;&#24037;&#20316;&#20102;&#12290;&#25105;&#24819;&#22905;&#37027;&#26102;&#19968;&#23450;&#24456;&#24184;&#31119;&#21543;&#65292;&#23601;&#20943;&#23569;&#20102;&#19982;&#22905;&#30340;&#32852;&#31995;&#65292;&#33258;&#24049;&#21435;&#20132;&#20102;&#30007;&#26379;&#21451;&#12290;&#20294;&#26159;&#25105;&#24120;&#24120;&#24819;&#65292;&#22914;&#26524;&#26377;&#23433;&#22312;&#30340;&#35805;&#65292;&#25105;&#26159;&#32477;&#23545;&#19981;&#20250;&#21435;&#20132;&#30007;&#26379;&#21451;&#30340;&#12290;&#21040;&#37027;&#26102;&#25105;&#37117;&#36824;&#19981;&#26126;&#30333;&#25105;&#23545;&#22905;&#21040;&#24213;&#26159;&#24590;&#26679;&#30340;&#24863;&#24773;&#65292;&#21482;&#30693;&#36947;&#22905;&#26159;&#25105;&#26368;&#22909;&#30340;&#37202;&#32905;&#26379;&#21451;&#12290;&#22240;&#20026;&#25105;&#25152;&#26377;&#26368;&#24841;&#24555;&#30340;&#21507;&#21917;&#29609;&#20048;&#37117;&#26159;&#19982;&#22905;&#36827;&#34892;&#30340;&#65292;&#21482;&#26377;&#22905;&#25165;&#33021;&#20196;&#25105;&#24443;&#24213;&#30171;&#24555;&#12290;&#21040;&#29616;&#22312;&#36824;&#26159;&#36825;&#26679;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#28891;&#20809;&#38378;&#28865;&#30528;&#65292;&#28891;&#20809;&#37324;&#30340;&#36825;&#20010;&#30007;&#23376;&#65292;&#35753;&#25105;&#30340;&#24605;&#32500;&#35937;&#28165;&#28552;&#30340;&#27827;&#27700;&#65292;&#24736;&#24736;&#27969;&#28108;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21518;&#26469;&#22905;&#19982;&#37027;&#20010;&#30007;&#23401;&#20998;&#24320;&#20102;&#65292;&#22905;&#22238;&#26469;&#25214;&#25105;&#26102;&#65292;&#25105;&#27491;&#19982;&#19968;&#20010;&#30007;&#23376;&#35848;&#30528;&#24651;&#29233;&#12290;&#25105;&#30340;&#30007;&#26379;&#21451;&#24076;&#26395;&#19982;&#25105;&#32467;&#23130;&#65292;&#25105;&#34987;&#21523;&#21040;&#20102;&#65292;&#23601;&#24320;&#22987;&#26377;&#20102;&#24819;&#36867;&#24320;&#30340;&#24565;&#22836;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#19981;&#24819;&#32467;&#23130;&#21527;&#65311;”&#20182;&#30340;&#35805;&#35821;&#36731;&#36731;&#25554;&#20102;&#36827;&#26469;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20063;&#19981;&#20840;&#26159;&#21543;&#12290;&#21482;&#26159;&#25105;&#24819;&#65292;&#20854;&#23454;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26159;&#29420;&#31435;&#30340;&#20010;&#20307;&#65292;&#30456;&#20114;&#33021;&#22815;&#22312;&#19968;&#36215;&#24050;&#32463;&#24456;&#22909;&#20102;&#65292;&#20026;&#20160;&#20040;&#19968;&#23450;&#35201;&#38752;&#32467;&#23130;&#36825;&#31181;&#24418;&#24335;&#26469;&#32500;&#31995;&#21602;&#65311;&#30495;&#27491;&#30340;&#24773;&#24863;&#38590;&#36947;&#38656;&#35201;&#23130;&#23035;&#20570;&#35777;&#26126;&#25110;&#20445;&#35777;&#30340;&#21527;&#65311;&#20917;&#19988;&#65292;&#25105;&#24819;&#32473;&#23545;&#26041;&#20063;&#26159;&#32473;&#33258;&#24049;&#32477;&#23545;&#30340;&#33258;&#30001;&#65292;&#35753;&#24444;&#27492;&#30340;&#24863;&#24773;&#26377;&#20010;&#23610;&#24230;&#20063;&#26377;&#19968;&#23450;&#30340;&#26494;&#24230;&#12290;&#20877;&#35828;&#65292;&#19990;&#30028;&#19978;&#20248;&#31168;&#30340;&#20154;&#24456;&#22810;&#65292;&#25105;&#24076;&#26395;&#25105;&#25152;&#29233;&#30340;&#20154;&#33021;&#27427;&#36175;&#21040;&#26356;&#22810;&#27604;&#25105;&#20248;&#31168;&#30340;&#20154;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37027;&#22914;&#26524;&#26377;&#23567;&#23401;&#23376;&#24590;&#20040;&#21150;&#65311;”&#20182;&#31505;&#30528;&#38382;&#25105;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#26159;&#32477;&#23545;&#19981;&#20250;&#35201;&#23567;&#23401;&#30340;&#12290;”&#25105;&#31435;&#21363;&#22238;&#31572;&#65292;&#22240;&#20026;&#30528;&#24613;&#32780;&#20351;&#24471;&#22768;&#38899;&#22823;&#20102;&#35768;&#22810;&#12290;&#21457;&#35273;&#22833;&#35328;&#65292;&#20457;&#20154;&#30456;&#35270;&#32780;&#31505;&#20102;&#12290;&#25105;&#35828;&#65306;“&#20027;&#35201;&#26159;&#22240;&#20026;&#21681;&#22269;&#23478;&#29616;&#22312;&#36824;&#26159;&#21021;&#32423;&#38454;&#27573;&#22043;&#65292;&#25105;&#26159;&#20849;&#38738;&#22242;&#21592;&#65292;&#21035;&#30340;&#26041;&#38754;&#19981;&#33021;&#20026;&#22269;&#20986;&#21147;&#65292;&#36825;&#35745;&#21010;&#29983;&#32946;&#26041;&#38754;&#36824;&#19981;&#33021;&#20570;&#28857;&#33258;&#24049;&#21147;&#25152;&#33021;&#21450;&#30340;&#36129;&#29486;&#21527;&#65311;”&#20182;&#26356;&#26159;&#31505;&#65292;&#25105;&#21916;&#27426;&#30475;&#20182;&#37027;&#28201;&#21644;&#30340;&#31505;&#23481;&#12290;&#25105;&#25910;&#20303;&#31505;&#23481;&#35828;&#65306;“&#27809;&#26377;&#21862;&#65292;&#20854;&#23454;&#26159;&#22240;&#20026;&#25105;&#29616;&#22312;&#30340;&#20276;&#20387;&#26159;&#21516;&#24615;&#65292;&#19981;&#36807;&#23601;&#31639;&#26159;&#24322;&#24615;&#25105;&#20063;&#19981;&#20250;&#35201;&#23567;&#23401;&#30340;&#12290;&#22240;&#20026;&#25105;&#30340;&#29983;&#21629;&#26159;&#23436;&#25972;&#30340;&#65292;&#19981;&#38656;&#35201;&#38752;&#23401;&#23376;&#26469;&#24310;&#32493;&#12290;&#25105;&#27515;&#21518;&#65292;&#20570;&#20026;&#32905;&#20307;&#30340;&#29983;&#21629;&#20063;&#23601;&#23436;&#25104;&#20102;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20570;&#20026;&#28789;&#39746;&#30340;&#29983;&#21629;&#21602;&#65311;”&#20182;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#24403;&#28982;&#19981;&#24076;&#26395;&#23427;&#32467;&#26463;&#65292;&#25105;&#24819;&#38752;&#20316;&#21697;&#65292;&#38752;&#25991;&#23383;&#26469;&#32487;&#32493;&#12290;&#25152;&#20197;&#25105;&#24819;&#24403;&#20316;&#23478;&#21568;&#65292;&#25152;&#20197;&#25105;&#22312;&#21162;&#21147;&#21568;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#24819;&#20320;&#20250;&#25104;&#21151;&#30340;&#12290;”&#20182;&#35828;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25104;&#21151;&#36825;&#20040;&#37325;&#35201;&#21527;&#65311;&#22914;&#26524;&#36861;&#27714;&#25104;&#21151;&#32780;&#19981;&#33021;&#33719;&#24471;&#20869;&#24515;&#30340;&#23433;&#35814;&#65292;&#37027;&#20040;&#65292;&#36824;&#19981;&#22914;&#23601;&#21040;&#20029;&#27743;&#26469;&#26194;&#26194;&#22826;&#38451;&#65292;&#21040;&#37202;&#21543;&#37324;&#26469;&#22352;&#19968;&#22352;&#65292;&#33267;&#23569;&#22312;&#36825;&#37324;&#20154;&#24515;&#26159;&#24179;&#38745;&#30340;&#65292;&#25105;&#26159;&#24184;&#31119;&#30340;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#31505;&#31505;&#65292;&#27809;&#26377;&#35828;&#35805;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#21448;&#25509;&#36215;&#20102;&#26410;&#23436;&#30340;&#35805;&#39064;&#65306;“&#29616;&#22312;&#65292;&#20174;&#21069;&#30340;&#30007;&#26379;&#21451;&#19982;&#25105;&#25104;&#20102;&#22909;&#26379;&#21451;&#65292;&#25105;&#35273;&#24471;&#36825;&#26679;&#36824;&#26356;&#22909;&#12290;&#25105;&#26377;&#24456;&#22810;&#30456;&#22788;&#26497;&#22909;&#30340;&#30007;&#22899;&#26379;&#21451;&#65292;&#20294;&#29233;&#20154;&#21482;&#26377;&#23433;&#19968;&#20010;&#12290;&#23433;&#27605;&#19994;&#21518;&#25171;&#31639;&#21435;&#32654;&#22269;&#65292;&#20415;&#21040;&#25104;&#37117;&#25915;&#35835;&#33521;&#35821;&#65292;&#22312;&#37027;&#37324;&#35748;&#35782;&#20102;&#19968;&#20010;&#24180;&#36731;&#30340;&#22899;&#32769;&#24072;&#65292;&#22905;&#20204;&#20457;&#21435;&#28023;&#21335;&#23707;&#20849;&#21516;&#29983;&#27963;&#20102;&#20116;&#24180;&#12290;&#25105;&#26366;&#21435;&#30475;&#36807;&#22905;&#20204;&#65292;&#21518;&#26469;&#23433;&#25191;&#24847;&#35201;&#22238;&#26118;&#26126;&#65292;&#37027;&#22899;&#23376;&#20415;&#29420;&#33258;&#21435;&#20102;&#32654;&#22269;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#21644;&#23433;&#23601;&#19968;&#30452;&#29983;&#27963;&#21040;&#29616;&#22312;&#21527;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#19981;&#65292;&#20004;&#24180;&#21069;&#22905;&#21435;&#20102;&#24191;&#19996;&#12290;&#22905;&#24635;&#26159;&#31163;&#24320;&#25105;&#65292;&#20294;&#26368;&#32456;&#20250;&#22238;&#26469;&#30340;&#12290;&#25105;&#20204;&#20457;&#38500;&#20102;&#24773;&#24863;&#20043;&#22806;&#65292;&#36824;&#26377;&#26356;&#37325;&#35201;&#30340;&#65292;&#20363;&#22914;&#23681;&#26376;&#21644;&#32463;&#21382;&#31561;&#31561;&#12290;&#23601;&#31639;&#26377;&#19968;&#22825;&#19981;&#33021;&#20570;&#29233;&#20154;&#20102;&#65292;&#25105;&#21644;&#22905;&#37117;&#30456;&#20449;&#25105;&#20204;&#20381;&#28982;&#20250;&#26159;&#26368;&#22909;&#30340;&#26379;&#21451;&#21644;&#27515;&#20826;&#12290;&#24517;&#31455;&#25105;&#20204;&#22312;&#19968;&#36215;&#24050;&#32463;16&#24180;&#20102;&#65292;&#20174;&#23569;&#24180;&#21040;&#38738;&#24180;&#65292;&#25105;&#26368;&#20064;&#24815;&#30340;&#20154;&#26159;&#22905;&#65292;&#22905;&#26368;&#29233;&#30340;&#20154;&#65292;&#25105;&#35748;&#20026;&#26159;&#25105;&#12290;”&#25105;&#20572;&#20102;&#20572;&#65292;&#24819;&#35828;&#65292;&#21448;&#24525;&#20303;&#20102;&#12290;&#20182;&#29992;&#30446;&#20809;&#40723;&#21169;&#30528;&#25105;&#65292;&#25105;&#20302;&#19979;&#22836;&#65292;&#36807;&#20102;6&#31186;&#65292;&#35828;&#36947;&#65306;“&#21487;&#26159;&#29616;&#22312;&#65292;&#25105;&#24597;&#33258;&#24049;&#20570;&#20986;&#23545;&#19981;&#36215;&#22905;&#30340;&#20107;&#24773;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20160;&#20040;&#20107;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#25260;&#36215;&#22836;&#65292;&#30475;&#30528;&#30524;&#21069;&#19982;&#25105;&#36817;&#22312;&#21675;&#23610;&#30340;&#36825;&#20010;&#20426;&#31168;&#30007;&#23376;&#65292;&#30475;&#30528;&#20182;&#28201;&#23384;&#30340;&#30446;&#20809;&#65292;&#25105;&#32531;&#32531;&#35828;&#20986;&#20102;&#20869;&#24515;&#30495;&#23454;&#30340;&#24863;&#35273;&#65306;“&#25105;&#24597;&#65292;&#25105;&#20250;&#29233;&#19978;&#20854;&#20182;&#30007;&#23376;&#12290;”&#25105;&#24515;&#34394;&#65292;&#35828;&#23436;&#36825;&#21477;&#35805;&#20415;&#19981;&#30693;&#35813;&#22914;&#20309;&#38754;&#23545;&#20182;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#20302;&#19979;&#22836;&#65292;&#22238;&#36991;&#24320;&#25105;&#30340;&#30524;&#30555;&#65292;&#25105;&#20063;&#23558;&#30446;&#20809;&#31227;&#24320;&#12290;&#19981;&#20037;&#65292;&#20182;&#25171;&#30772;&#27785;&#40664;&#30340;&#31354;&#38388;&#65292;&#36215;&#36523;&#21448;&#25343;&#26469;&#20102;&#20004;&#29942;&#21860;&#37202;&#65292;&#26367;&#25105;&#26015;&#28385;&#65292;&#28982;&#21518;&#35828;&#36947;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#24212;&#35813;&#24819;&#28165;&#26970;&#33258;&#24049;&#21040;&#24213;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#12290;”&#20182;&#20572;&#20102;&#20572;&#65306;“&#25105;&#20063;&#26366;&#32463;&#22256;&#24785;&#36807;&#65292;&#20294;&#29616;&#22312;&#28165;&#26970;&#20102;&#65292;&#25105;&#30693;&#36947;&#25105;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20320;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#65311;&#25105;&#20063;&#24456;&#24819;&#30693;&#36947;&#12290;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#22312;&#35265;&#21040;&#20320;&#30340;&#31532;&#20845;&#30524;&#20320;&#23601;&#35753;&#25105;&#30340;&#36523;&#20307;&#20135;&#29983;&#28558;&#28227;&#30340;&#28909;&#28526;&#65292;&#25105;&#19981;&#26126;&#30333;&#20320;&#30340;&#36523;&#20307;&#21644;&#20320;&#30340;&#30524;&#31070;&#20026;&#20160;&#20040;&#20250;&#23545;&#25105;&#20135;&#29983;&#24040;&#22823;&#30340;&#21560;&#24341;&#21147;&#65292;&#20320;&#24102;&#30528;&#26576;&#31181;&#31070;&#31192;&#30340;&#27668;&#24687;&#20986;&#29616;&#22312;&#25105;&#30524;&#21069;&#65292;&#20276;&#38543;&#30528;&#37027;&#20123;&#39128;&#28014;&#22312;&#31354;&#27668;&#20013;&#30340;&#31070;&#31192;&#30340;&#38899;&#20048;&#12290;&#22312;&#36825;&#20010;&#21476;&#32769;&#32780;&#21448;&#31070;&#31192;&#30340;&#22269;&#24230;&#37324;&#65292;&#26159;&#20160;&#20040;&#21147;&#37327;&#22312;&#29301;&#24341;&#65292;&#26159;&#20160;&#20040;&#24847;&#24535;&#22312;&#23433;&#25490;&#65292;&#35753;&#25105;&#36935;&#35265;&#20320;&#65292;&#20320;&#24102;&#32473;&#25105;&#24378;&#28872;&#30340;&#24402;&#23646;&#24863;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#25105;&#24819;&#30693;&#36947;&#30340;&#65292;&#20294;&#26159;&#27809;&#26377;&#20154;&#20250;&#21578;&#35785;&#25105;&#31572;&#26696;&#65292;&#27809;&#26377;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#25105;&#26080;&#20174;&#30693;&#26195;&#30340;&#31192;&#23494;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;26&#23681;&#20102;&#65292;”&#20182;&#24930;&#24930;&#35828;&#36947;&#65306;“&#23478;&#37324;&#24076;&#26395;&#25105;&#23613;&#26089;&#32467;&#23130;&#65292;&#25105;&#20063;&#19981;&#26159;&#27809;&#24819;&#36807;&#65292;&#21487;&#26159;&#22914;&#26524;&#36825;&#26679;&#20570;&#65292;&#23558;&#26469;&#19968;&#23450;&#20250;&#31163;&#23130;&#65292;&#20250;&#23545;&#19981;&#36215;&#37027;&#20010;&#22899;&#23401;&#30340;&#12290;”&#20182;&#35828;&#35805;&#30340;&#35821;&#35843;&#36731;&#26580;&#32531;&#24930;&#65292;&#32473;&#20102;&#25105;&#24605;&#32771;&#30340;&#26102;&#38388;&#12290;&#26406;&#32999;&#20013;&#65292;&#25105;&#24819;&#21040;&#20102;&#20182;&#21644;&#37027;&#20010;&#30007;&#23376;&#30340;&#30456;&#29255;&#65292;&#26377;&#20102;&#19968;&#31181;&#38544;&#32422;&#30340;&#29468;&#27979;&#12290;&#36825;&#26159;&#19968;&#31181;&#26469;&#33258;&#21516;&#24535;&#38388;&#30340;&#30452;&#35273;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#32487;&#32493;&#35828;&#36947;&#65306;“&#20854;&#23454;&#65292;&#25105;&#31163;&#24320;&#21488;&#28286;&#26159;&#22240;&#20026;&#19968;&#20010;&#22899;&#23401;&#12290;”&#36825;&#19968;&#28857;&#26080;&#21487;&#32622;&#30097;&#65292;&#21482;&#30475;&#22806;&#24418;&#23601;&#30693;&#36947;&#65292;&#20182;&#26159;&#26497;&#26377;&#39749;&#21147;&#21448;&#33021;&#20351;&#20154;&#20135;&#29983;&#36855;&#24651;&#30340;&#37027;&#31181;&#31867;&#22411;&#30340;&#20154;&#65292;&#32943;&#23450;&#20250;&#26377;&#19982;&#29233;&#26377;&#20851;&#30340;&#25925;&#20107;&#12290;&#25105;&#35748;&#30495;&#21548;&#30528;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#22312;&#21488;&#28286;&#26159;&#20570;&#22411;&#35937;&#35774;&#35745;&#30340;&#65292;&#22905;&#24120;&#26469;&#65292;&#38750;&#24120;&#21916;&#27426;&#25105;&#12290;&#25105;&#30340;&#32769;&#26495;&#19968;&#30452;&#23545;&#25105;&#24456;&#22909;&#65292;&#20182;&#35748;&#20026;&#36825;&#20010;&#22899;&#23376;&#19981;&#38169;&#65292;&#23601;&#40723;&#21169;&#25105;&#20204;&#20132;&#24448;&#12290;&#25105;&#23581;&#35797;&#30528;&#19982;&#22905;&#20132;&#24448;&#20102;&#20960;&#20010;&#26376;&#65292;&#21487;&#26368;&#32456;&#21457;&#29616;&#25105;&#26681;&#26412;&#26080;&#27861;&#25913;&#21464;&#33258;&#24049;&#65292;&#26080;&#27861;&#36866;&#24212;&#19982;&#19968;&#20010;&#22899;&#23401;&#20849;&#21516;&#29983;&#27963;&#12290;&#22905;&#29305;&#21035;&#19981;&#29702;&#35299;&#65292;&#25552;&#20986;&#35201;&#19982;&#25105;&#32467;&#23130;&#65292;&#20197;&#20026;&#32467;&#23130;&#20043;&#21518;&#25105;&#23601;&#33021;&#25913;&#21464;&#12290;&#20854;&#23454;&#23601;&#31639;&#32467;&#20102;&#23130;&#65292;&#20063;&#21482;&#20250;&#32473;&#22905;&#24102;&#26469;&#20260;&#23475;&#65292;&#25105;&#26159;&#28165;&#26970;&#30340;&#12290;&#25152;&#20197;&#23601;&#31163;&#24320;&#21488;&#28286;&#65292;&#21435;&#20102;&#21271;&#20140;&#12290;&#22905;&#21482;&#30693;&#36947;&#25105;&#21435;&#20102;&#22269;&#22806;&#65292;&#20294;&#19981;&#30693;&#36947;&#25105;&#22312;&#21738;&#37324;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#12288; “&#37027;&#22905;&#29616;&#22312;&#24590;&#20040;&#26679;&#20102;&#65311;”&#25105;&#20851;&#20999;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#12288; “&#24320;&#22987;&#26102;&#22235;&#22788;&#25171;&#21548;&#25105;&#65292;&#29616;&#22312;&#65292;&#24656;&#24597;&#32467;&#23130;&#20102;&#21543;&#12290;&#36825;&#26679;&#27604;&#36739;&#22909;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#12288; “&#37027;&#20182;&#21602;&#65311;”&#25105;&#29992;&#30446;&#20809;&#25351;&#21521;&#19982;&#20182;&#21512;&#24433;&#30340;&#37027;&#20010;&#38738;&#24180;&#30007;&#23376;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#12288; “&#20182;&#24456;&#29233;&#25105;&#12290;”&#20182;&#30475;&#30528;&#25105;&#65292;&#25105;&#35828;&#19981;&#28165;&#20182;&#30446;&#20809;&#20013;&#30340;&#20869;&#23481;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#12288; “&#20320;&#21602;&#65311;”&#25105;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#12288; “&#20182;&#24895;&#24847;&#20026;&#20102;&#25105;&#26469;&#20029;&#27743;&#12290;”&#20182;&#27809;&#26377;&#30452;&#25509;&#22238;&#31572;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#12288; “&#20320;&#65292;&#27809;&#26377;&#29233;&#19978;&#36807;&#24322;&#24615;&#21527;&#65311;”&#25105;&#23567;&#24515;&#22320;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#12288; “&#26377;&#36807;&#19968;&#27425;&#65292;&#22269;&#23567;&#27605;&#19994;&#26102;&#65292;&#21916;&#27426;&#29677;&#19978;&#19968;&#22899;&#21516;&#23398;&#12290;&#37027;&#26102;&#36824;&#23567;&#65292;&#29305;&#21035;&#24819;&#35828;&#28857;&#20160;&#20040;&#12289;&#20570;&#28857;&#20160;&#20040;&#65292;&#21487;&#23601;&#26159;&#19981;&#25954;&#12290;”&#20182;&#32431;&#30495;&#22320;&#31505;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&nbsp;&nbsp; “&#21518;&#26469;&#21602;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&nbsp;&nbsp; “&#21518;&#26469;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#25630;&#30340;&#65292;&#21453;&#27491;&#23545;&#24322;&#24615;&#21543;&#65292;&#24635;&#26159;&#29233;&#19981;&#36215;&#26469;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#26524;&#28982;&#65292;&#25105;&#30340;&#29468;&#27979;&#34987;&#35777;&#23454;&#20102;&#12290;&#20182;&#21644;&#25105;&#19968;&#26679;&#65292;&#37117;&#26159;&#21516;&#24535;&#12290;&#25105;&#24680;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#26377;&#27934;&#24713;&#19968;&#20999;&#30340;&#33021;&#21147;&#12290;&#26356;&#21487;&#24597;&#30340;&#26159;&#65292;&#25105;&#36824;&#33021;&#39044;&#27979;&#21040;&#19982;&#20182;&#30340;&#23558;&#26469;&#12290;&#32780;&#24403;&#22899;&#21516;&#24535;&#29233;&#19978;&#30007;&#21516;&#24535;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#25105;&#19981;&#30693;&#36947;&#65292;&#25152;&#20197;&#24819;&#19968;&#30452;&#30475;&#19979;&#21435;&#12290;</p>
          <p>&#12288;&#12288;&#25105;&#20204;&#35841;&#20063;&#27809;&#26377;&#35828;&#35805;&#65292;&#37202;&#21543;&#37324;&#30340;&#31354;&#38388;&#31532;&#19968;&#27425;&#26174;&#24471;&#26377;&#20123;&#20957;&#37325;&#65292;&#21482;&#26377;&#28891;&#20809;&#22312;&#36339;&#21160;&#12290;&#26197;&#40644;&#30340;&#22681;&#22721;&#19978;&#65292;&#37027;&#20123;&#21476;&#32769;&#30340;&#19996;&#24052;&#25991;&#23383;&#22312;&#35762;&#36848;&#30528;&#25105;&#25152;&#19981;&#30693;&#36947;&#30340;&#31192;&#23494;&#12290;&#19981;&#30693;&#36947;&#36807;&#20102;&#22810;&#20037;&#65292;&#25105;&#20204;&#35841;&#20063;&#19981;&#22312;&#24847;&#26102;&#38388;&#30340;&#27969;&#28108;&#12290;</p>
          <p>&#12288;&#12288;“&#20854;&#23454;&#65292;&#20320;&#30693;&#36947;&#21527;&#65311;”&#20182;&#35828;&#65306;“&#24403;&#25105;&#31532;&#19968;&#30524;&#35265;&#21040;&#20320;&#26102;&#65292;&#23601;&#21507;&#20102;&#19968;&#24778;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20026;&#20160;&#20040;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22240;&#20026;&#20320;&#35753;&#25105;&#24819;&#36215;&#25105;&#27515;&#21435;&#30340;&#22992;&#22992;&#12290;&#20320;&#19982;&#22905;&#38271;&#24471;&#22826;&#20687;&#20102;&#65292;”&#20182;&#24736;&#24736;&#22320;&#35828;&#30528;&#65292;&#30475;&#30528;&#25105;&#30340;&#33080;&#24222;&#12290;“&#20320;&#36208;&#36827;&#26469;&#30340;&#31532;&#19968;&#30524;&#65292;&#25105;&#30475;&#21040;&#20320;&#22278;&#22278;&#30340;&#33080;&#24222;&#23601;&#24819;&#36215;&#20102;&#25105;&#22992;&#22992;&#65292;&#34429;&#28982;&#25105;&#23545;&#22905;&#30340;&#35760;&#24518;&#19981;&#26159;&#29305;&#21035;&#28165;&#26970;&#20102;&#65292;&#20294;&#26159;&#30475;&#35265;&#20320;&#23601;&#20196;&#25105;&#24819;&#36215;&#20102;&#22905;&#12290;”&#20182;&#24930;&#24930;&#35828;&#36947;&#65306;“&#22905;&#26159;&#25105;&#30340;&#20108;&#22992;&#65292;&#21644;&#20320;&#19968;&#26679;&#65292;&#30041;&#30528;&#38271;&#38271;&#30340;&#22836;&#21457;&#12290;”&#20182;&#30340;&#24551;&#37057;&#28129;&#28129;&#30340;&#65292;&#20687;&#33853;&#33457;&#33324;&#39128;&#25955;&#30528;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20108;&#22992;&#26159;&#25105;&#20204;&#23478;&#37324;&#26368;&#21892;&#33391;&#12289;&#23398;&#20064;&#25104;&#32489;&#26368;&#22909;&#30340;&#12290;&#22905;&#27515;&#21518;&#35768;&#22810;&#24180;&#65292;&#34903;&#22346;&#36824;&#24120;&#24120;&#25552;&#36215;&#65292;&#24635;&#26159;&#35828;&#65292;&#21487;&#24796;&#20102;&#65292;&#37027;&#26679;&#22909;&#30340;&#19968;&#20010;&#22993;&#23064;&#12290;”&#20182;&#36731;&#36731;&#21497;&#24687;&#20102;&#19968;&#22768;&#65292;&#22768;&#38899;&#24494;&#24369;&#24471;&#20960;&#20046;&#35753;&#20154;&#19981;&#33021;&#35273;&#23519;&#12290;“&#22905;&#27515;&#26102;&#65292;&#23478;&#37324;&#27809;&#38065;&#65292;&#23601;&#29992;&#26408;&#26495;&#38025;&#25104;&#20102;&#19968;&#20010;&#23567;&#23567;&#30340;&#26874;&#26448;&#65292;&#25226;&#22905;&#35013;&#36827;&#21435;&#20102;&#12290;&#25105;&#35760;&#24471;&#37027;&#26408;&#26495;&#38706;&#30528;&#24456;&#22823;&#30340;&#27934;&#65292;&#19968;&#26465;&#22823;&#22823;&#30340;&#32541;&#38553;&#23601;&#22312;&#25105;&#30524;&#21069;&#12290;&#37027;&#26102;&#26159;&#20908;&#22825;&#65292;&#29305;&#21035;&#20919;&#65292;&#22905;&#30340;&#36523;&#20307;&#37027;&#20040;&#21333;&#34180;&#65292;&#25105;&#23601;&#37027;&#26679;&#30475;&#30528;&#22905;&#36208;&#20102;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#23631;&#20303;&#21628;&#21560;&#65292;&#30524;&#30555;&#30447;&#30528;&#20182;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#24178;&#22043;&#36825;&#26679;&#30475;&#30528;&#25105;&#21568;&#65311;”&#20182;&#30053;&#26174;&#36831;&#30097;&#65292;&#24102;&#30528;&#19968;&#19997;&#33510;&#26970;&#30340;&#24494;&#31505;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#27809;&#26377;&#35828;&#20182;&#30340;&#21465;&#36848;&#35753;&#25105;&#24819;&#21040;&#20102;&#33258;&#24049;&#65292;&#20063;&#27809;&#26377;&#35828;&#20182;&#27515;&#21435;&#30340;&#22992;&#22992;&#24212;&#35813;&#26159;&#25105;&#12290;&#20182;&#24179;&#24687;&#20102;&#20004;&#31186;&#65292;&#25509;&#30528;&#35828;&#65306;“&#20320;&#30693;&#36947;&#21527;&#65292;&#25105;&#22992;&#22992;&#27963;&#30528;&#30340;&#26102;&#20505;&#23545;&#25105;&#29305;&#21035;&#22909;&#12290;&#29616;&#22312;&#27599;&#24180;&#21543;&#65292;&#25105;&#23601;&#28903;&#19968;&#20123;&#32440;&#38065;&#21568;&#65292;&#32440;&#34915;&#26381;&#21568;&#32473;&#22905;&#12290;&#22240;&#20026;&#22905;&#26159;&#33258;&#26432;&#30340;&#65292;&#29238;&#27597;&#23601;&#19968;&#30452;&#24616;&#30528;&#22905;&#65292;&#24120;&#24120;&#21482;&#26377;&#25105;&#21435;&#30475;&#22905;&#12290;”&#20182;&#26080;&#38480;&#24779;&#24796;&#65292;&#30524;&#31070;&#37324;&#26377;&#24551;&#20260;&#12290;“&#20320;&#35828;&#65292;&#22905;&#20026;&#20160;&#20040;&#35201;&#33258;&#26432;&#21568;&#65311;&#37027;&#26102;&#22905;&#25165;14&#23681;&#21568;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#24050;&#34987;&#19968;&#31181;&#28145;&#28145;&#30340;&#21696;&#24779;&#21644;&#21516;&#24773;&#21367;&#20837;&#20102;&#12290;&#20026;&#20102;&#27931;&#20811;&#30340;&#22992;&#22992;&#65292;&#20063;&#20026;&#20102;&#25105;&#12290;&#25105;&#20063;&#26366;&#22312;&#23569;&#24180;&#26102;&#20195;&#22810;&#27425;&#24819;&#21040;&#36807;&#33258;&#26432;&#65292;&#22240;&#19981;&#22570;&#24525;&#21463;&#25104;&#38271;&#30340;&#30171;&#33510;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22905;&#20026;&#20160;&#20040;&#33258;&#26432;&#65311;”&#25105;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#23601;&#20026;&#19968;&#28857;&#23567;&#20107;&#65292;&#25105;&#22920;&#39554;&#20102;&#22905;&#65292;&#21483;&#22905;&#21435;&#27515;&#65292;&#32467;&#26524;&#22905;&#30495;&#30340;&#23601;&#21435;&#20102;&#12290;&#20320;&#35828;&#65292;&#20026;&#20160;&#20040;&#22905;&#23601;&#24819;&#19981;&#24320;&#21602;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#27809;&#26377;&#22238;&#31572;&#65292;&#27809;&#26377;&#35299;&#37322;&#65292;&#20294;&#26159;&#25105;&#38750;&#24120;&#29702;&#35299;&#22905;&#30340;&#24515;&#65292;&#37027;&#26159;&#24517;&#39035;&#26377;&#36807;&#30456;&#21516;&#24515;&#36857;&#30340;&#20154;&#25165;&#33021;&#26126;&#30333;&#30340;&#12290;&#22312;&#37027;&#20010;&#24180;&#32426;&#65292;&#25105;&#30456;&#20449;&#26377;&#35768;&#22810;&#25935;&#24863;&#30340;&#23569;&#30007;&#23569;&#22899;&#26366;&#32463;&#21382;&#36807;&#30456;&#20284;&#30340;&#24515;&#36335;&#21382;&#31243;&#12290;&#25105;&#36824;&#35760;&#24471;&#26377;&#19968;&#20010;&#21516;&#23398;&#32422;&#25105;&#29992;&#32418;&#39046;&#24062;&#33258;&#26432;&#12290;&#32780;&#25105;&#32570;&#23569;&#30340;&#27491;&#26159;&#27931;&#20811;&#30340;&#22992;&#22992;&#25152;&#20855;&#22791;&#30340;&#21191;&#27668;&#12290;&#25152;&#20197;&#65292;&#22312;&#24779;&#24796;&#20043;&#20313;&#65292;&#25105;&#36824;&#23545;&#22905;&#26377;&#30528;&#19968;&#19997;&#23815;&#25964;&#20043;&#24847;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#38899;&#20048;&#22312;&#39128;&#65292;&#20182;&#28129;&#28129;&#30340;&#24551;&#20260;&#22841;&#26434;&#20110;&#31070;&#31192;&#30340;&#38899;&#20048;&#20043;&#20013;&#65292;&#25104;&#20102;&#20957;&#22266;&#30340;&#38899;&#20048;&#12290;&#25105;&#19981;&#33293;&#24471;&#35828;&#35805;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#38632;&#21518;&#30340;&#22812;&#37324;&#65292;&#26377;&#20123;&#35768;&#23506;&#24847;&#65292;&#25105;&#32553;&#36215;&#36523;&#23376;&#65292;&#20182;&#35265;&#29366;&#65292;&#20415;&#36215;&#36523;&#23558;&#38376;&#31383;&#20851;&#19978;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#36824;&#20919;&#21527;&#65311;”&#20182;&#22312;&#25105;&#36319;&#21069;&#22352;&#19979;&#65292;&#30446;&#20809;&#20805;&#28385;&#20851;&#20999;&#21644;&#28201;&#26580;&#12290;&#25105;&#25671;&#25671;&#22836;&#65292;&#30475;&#30528;&#20182;&#33046;&#23376;&#19978;&#26179;&#21160;&#30340;&#40657;&#33394;&#39033;&#38142;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#30495;&#22909;&#30475;&#12290;”&#25105;&#35828;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21999;&#65292;&#25105;&#20063;&#24456;&#21916;&#27426;&#12290;&#36824;&#26377;&#19968;&#26681;&#21602;&#12290;”&#20182;&#35828;&#30528;&#65292;&#36215;&#36523;&#25343;&#20102;&#19968;&#26681;&#36882;&#21040;&#25105;&#30524;&#21069;&#65306;“&#36825;&#20004;&#26681;&#19981;&#19968;&#26679;&#30340;&#12290;”&#20182;&#24102;&#30528;&#24494;&#24494;&#30340;&#21916;&#24742;&#35828;&#36947;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26159;&#12290;&#20294;&#36896;&#22411;&#37117;&#24456;&#29420;&#29305;&#12290;”&#25105;&#30475;&#30528;&#37027;&#20004;&#26681;&#24102;&#30528;&#31070;&#31192;&#27668;&#24687;&#30340;&#40657;&#33394;&#39033;&#38142;&#35828;&#36947;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#36865;&#32473;&#20320;&#19968;&#26681;&#65292;&#20320;&#21916;&#27426;&#21738;&#20010;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#26159;&#30495;&#35802;&#30340;&#65292;&#20294;&#25105;&#19981;&#33021;&#25509;&#21463;&#12290;&#25105;&#28145;&#30693;&#21531;&#23376;&#19981;&#22842;&#20154;&#25152;&#22909;&#30340;&#36947;&#29702;&#65292;&#20917;&#19988;&#65292;&#25105;&#21916;&#27426;&#39033;&#38142;&#25140;&#22312;&#20182;&#30340;&#36523;&#19978;&#65292;&#27838;&#26579;&#20182;&#30340;&#28789;&#24615;&#12290;&#20182;&#26159;&#37027;&#20004;&#26681;&#39033;&#38142;&#21807;&#19968;&#30340;&#20027;&#20154;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#35201;&#36825;&#26681;&#21543;&#12290;”&#20182;&#25361;&#36873;&#20102;&#19968;&#26681;&#36865;&#21040;&#25105;&#30524;&#21069;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#36731;&#36731;&#23545;&#20182;&#25671;&#20102;&#25671;&#22836;&#65306;“&#35874;&#35874;&#65292;&#25105;&#19981;&#29992;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#21482;&#25140;&#23433;&#36865;&#32473;&#20320;&#30340;&#21527;&#65311;”&#20182;&#24494;&#31505;&#30528;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#19981;&#26159;&#12290;”&#25105;&#28129;&#28129;&#22320;&#31505;&#65292;&#24494;&#24494;&#22320;&#25671;&#22836;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#19981;&#20877;&#35828;&#20160;&#20040;&#65292;&#32531;&#32531;&#25910;&#36215;&#20102;&#39033;&#38142;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#24050;&#19981;&#30693;&#25442;&#31532;&#20960;&#21482;&#34593;&#28891;&#20102;&#65292;&#25105;&#21916;&#27426;&#36825;&#20123;&#24189;&#26263;&#12289;&#38745;&#23443;&#30340;&#20809;&#33426;&#65292;&#20687;&#20182;&#40657;&#22812;&#37324;&#36731;&#26580;&#30340;&#22768;&#38899;&#65292;&#21320;&#22812;&#37324;&#24551;&#26580;&#30340;&#25191;&#30528;&#12290;&#20182;&#35828;&#24120;&#24120;&#29420;&#33258;&#22352;&#21040;&#25972;&#20010;&#21476;&#22478;&#21482;&#26377;&#36825;&#19968;&#22788;&#28783;&#20809;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#26469;&#20102;&#65292;&#25105;&#24456;&#39640;&#20852;&#12290;”&#20182;&#20572;&#20102;&#19968;&#19979;&#32487;&#32493;&#35828;&#65306;“&#20063;&#19981;&#30693;&#24590;&#20040;&#20102;&#65292;&#35265;&#21040;&#20320;&#21543;&#65292;&#23601;&#29305;&#24819;&#35828;&#35828;&#24515;&#37324;&#30340;&#35805;&#12290;”&#21448;&#20572;&#39039;&#20102;&#20004;&#31186;&#65292;&#20182;&#28129;&#28129;&#35828;&#36947;&#65306;“&#24050;&#32463;&#24456;&#20037;&#27809;&#26377;&#36825;&#26679;&#24841;&#24555;&#22320;&#19982;&#20154;&#20132;&#35848;&#20102;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20182;&#36208;&#20197;&#21518;&#21527;&#65311;”&#25105;&#30475;&#30528;&#20809;&#24433;&#20013;&#20182;&#19982;&#37027;&#20010;&#38738;&#24180;&#30340;&#21512;&#24433;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#36731;&#36731;&#28857;&#28857;&#22836;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20026;&#20160;&#20040;&#20998;&#24320;&#65311;”&#25105;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20457;&#20154;&#19968;&#36215;&#29983;&#27963;&#20037;&#20102;&#65292;&#38590;&#20813;&#20250;&#20135;&#29983;&#30952;&#25830;&#12290;”&#20182;&#35828;&#23436;&#23601;&#27785;&#40664;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37027;&#20040;&#65292;”&#25105;&#38382;&#65306;“&#20320;&#20064;&#24815;&#29616;&#22312;&#30340;&#29983;&#27963;&#21527;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#65292;&#25105;&#26159;&#20064;&#24815;&#30340;&#65292;”&#20182;&#21448;&#20572;&#20102;&#20004;&#31186;&#65306;“&#21482;&#26159;&#22312;&#36825;&#37324;&#65292;&#27809;&#26377;&#21516;&#20276;&#65292;&#20063;&#27809;&#26377;&#20154;&#33021;&#29702;&#35299;&#12290;”&#20182;&#30340;&#30524;&#31070;&#26395;&#30528;&#25105;&#65292;&#26377;&#20123;&#20932;&#23113;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#26126;&#30333;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#22312;&#22478;&#24066;&#37324;&#65292;&#22312;&#33521;&#29305;&#32593;&#19978;&#21487;&#20197;&#33258;&#30001;&#22320;&#19982;&#21516;&#24535;&#20204;&#20132;&#27969;&#65292;&#32780;&#20182;&#22312;&#36825;&#20010;&#20559;&#36828;&#29978;&#33267;&#36824;&#20805;&#28385;&#20559;&#35265;&#30340;&#23567;&#22478;&#37324;&#65292;&#33258;&#28982;&#20250;&#20135;&#29983;&#26080;&#27861;&#19982;&#20154;&#21246;&#36890;&#30340;&#22833;&#33853;&#24863;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#27809;&#26377;&#23581;&#35797;&#36807;&#23547;&#25214;&#21516;&#24535;&#21527;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#25671;&#25671;&#22836;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#20063;&#19981;&#30693;&#36947;&#35813;&#35828;&#20160;&#20040;&#26679;&#30340;&#35821;&#35328;&#65292;&#25105;&#21482;&#26159;&#35273;&#24471;&#25105;&#26159;&#24184;&#31119;&#30340;&#65292;&#25105;&#34987;&#26379;&#21451;&#20102;&#35299;&#24182;&#29702;&#35299;&#65292;&#25105;&#34987;&#20154;&#28145;&#29233;&#30528;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20182;&#36824;&#20250;&#22238;&#26469;&#21527;&#65311;”&#25105;&#26159;&#35828;&#30456;&#29255;&#19978;&#37027;&#20010;&#38738;&#24180;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20182;&#20250;&#22238;&#26469;&#30475;&#25105;&#65292;&#20294;&#19981;&#20250;&#30041;&#22312;&#36825;&#37324;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20182;&#26159;&#21271;&#20140;&#20154;&#21527;&#65311;&#20570;&#20160;&#20040;&#24037;&#20316;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20182;&#26159;&#21271;&#20140;&#20154;&#65292;&#30011;&#30011;&#30340;&#65292;&#29616;&#22312;&#20570;&#26381;&#35013;&#35774;&#35745;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21734;&#65292;&#36825;&#20123;&#30011;&#37117;&#26159;&#20182;&#30011;&#30340;&#21527;&#65311;”&#25105;&#25351;&#30528;&#22681;&#22721;&#19978;&#30340;&#30011;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#23545;&#65292;&#37117;&#26159;&#25105;&#20204;&#20457;&#33258;&#24049;&#30011;&#30340;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#20063;&#20250;&#30011;&#30011;&#21527;&#65311;”&#25105;&#21507;&#24778;&#22320;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#36319;&#20182;&#23398;&#30340;&#12290;”&#20182;&#31505;&#31505;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21734;&#65292;&#26159;&#21527;&#12290;&#21738;&#20123;&#26159;&#20320;&#30011;&#30340;&#65292;&#24555;&#25351;&#32473;&#25105;&#30475;&#12290;”&#25105;&#20852;&#22859;&#30528;&#35828;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#25226;&#22681;&#19978;&#20960;&#22788;&#24102;&#26377;&#21345;&#36890;&#35843;&#30382;&#21619;&#30340;&#30011;&#25351;&#32473;&#25105;&#30475;&#65292;&#25105;&#31505;&#20102;&#12290;&#31616;&#21333;&#30340;&#30011;&#38754;&#65292;&#20805;&#28385;&#20102;&#31258;&#27668;&#30340;&#21487;&#29233;&#12290;&#20182;&#25509;&#30528;&#35828;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#20204;&#21018;&#26469;&#30340;&#26102;&#20505;&#65292;&#36825;&#37324;&#26159;&#20303;&#23478;&#21568;&#12290;&#25151;&#23376;&#31199;&#19979;&#21518;&#25165;&#25913;&#21464;&#25104;&#37202;&#21543;&#30340;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#30340;&#35805;&#21246;&#36215;&#20102;&#25105;&#30340;&#24515;&#20107;&#65292;&#25105;&#35828;&#65306;“&#25105;&#21644;&#23433;&#20063;&#26366;&#25171;&#31639;&#24320;&#19968;&#38388;&#20687;&#36825;&#26679;&#30340;&#23567;&#37202;&#21543;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#35828;&#65306;“&#19981;&#38169;&#21568;&#12290;&#21487;&#26159;&#20320;&#20026;&#20160;&#20040;&#19981;&#21435;&#24191;&#19996;&#24037;&#20316;&#65292;&#21644;&#22905;&#22312;&#19968;&#36215;&#21602;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#36825;&#26102;&#30005;&#35805;&#21709;&#20102;&#65292;&#20182;&#25509;&#36215;&#30005;&#35805;&#65292;&#24708;&#22768;&#35828;&#65306;“&#29616;&#22312;&#26377;&#23458;&#20154;&#65292;&#25105;&#26126;&#22825;&#20877;&#25171;&#32473;&#20320;&#21543;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#24433;&#21709;&#20320;&#20102;&#21543;&#65311;”&#22238;&#21040;&#24231;&#20301;&#19978;&#25105;&#38382;&#20182;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#27809;&#26377;&#12290;&#20320;&#26469;&#20102;&#25105;&#24456;&#39640;&#20852;&#12290;”&#25105;&#30456;&#20449;&#65292;&#22240;&#20026;&#25105;&#30475;&#21040;&#20182;&#30340;&#31505;&#23481;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#37027;&#19968;&#22812;&#37202;&#21543;&#37324;&#20284;&#20046;&#21482;&#26377;&#25105;&#20204;&#20457;&#20010;&#20154;&#65292;&#25105;&#30340;&#30830;&#19981;&#35760;&#24471;&#26159;&#21542;&#36824;&#26377;&#20854;&#20182;&#20154;&#26469;&#36807;&#12290;&#25105;&#20204;&#27809;&#26377;&#35828;&#35805;&#65292;&#19968;&#31181;&#38745;&#23443;&#30340;&#24863;&#35273;&#22312;&#20457;&#20154;&#20043;&#38388;&#31359;&#36234;&#65292;&#22312;&#24515;&#28789;&#19982;&#24515;&#28789;&#20043;&#38388;&#30456;&#20114;&#27807;&#36890;&#12289;&#33258;&#30001;&#27975;&#28748;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#26377;&#19968;&#20123;&#20107;&#24773;&#25105;&#24320;&#22987;&#28176;&#28176;&#26126;&#30333;&#65306;&#20026;&#20160;&#20040;&#25105;&#20204;&#19981;&#35828;&#35805;&#20063;&#21516;&#26679;&#21487;&#20197;&#33719;&#24471;&#20132;&#27969;&#65292;&#20026;&#20160;&#20040;&#33457;&#21561;&#38634;&#35753;&#25105;&#26377;&#22238;&#24402;&#30340;&#24863;&#35273;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#36824;&#19981;&#30693;&#36947;&#20320;&#26159;&#23646;&#20160;&#20040;&#30340;&#65311;”&#20182;&#38382;&#25105;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#24819;&#25513;&#39280;&#27604;&#20182;&#22823;&#20004;&#23681;&#30340;&#20107;&#23454;&#65292;&#38543;&#21475;&#35828;&#36947;&#65306;“&#23646;&#29392;&#29432;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26159;&#21527;&#65311;&#22312;&#21271;&#20140;&#26102;&#23601;&#26377;&#19968;&#20301;&#22823;&#24072;&#35828;&#25105;&#30340;&#21069;&#36523;&#26159;&#29392;&#29432;&#12290;&#38590;&#24618;&#25105;&#20204;&#20457;&#36825;&#20040;&#35937;&#21602;&#12290;”&#20182;&#30053;&#24494;&#20852;&#22859;&#22320;&#35828;&#30528;&#65292;&#20840;&#28982;&#27809;&#26377;&#32771;&#34385;&#25105;&#35828;&#30340;&#26159;&#30495;&#26159;&#20551;&#12290;&#25105;&#27491;&#22312;&#24819;&#30528;&#20182;&#20026;&#20309;&#22914;&#27492;&#20449;&#20219;&#25105;&#26102;&#65292;&#21448;&#20256;&#26469;&#20102;&#20182;&#21683;&#22013;&#30340;&#22768;&#38899;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#21507;&#33647;&#20102;&#27809;&#26377;&#65311;”&#25105;&#20180;&#32454;&#22320;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21507;&#33647;&#27809;&#29992;&#30340;&#65292;&#32769;&#20063;&#22909;&#19981;&#20102;&#12290;”&#20182;&#26395;&#30528;&#25105;&#65292;&#30524;&#31070;&#24102;&#30528;&#28129;&#28129;&#30340;&#21696;&#24616;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37027;&#23601;&#21040;&#21307;&#38498;&#37324;&#30475;&#30149;&#25171;&#38024;&#21568;&#12290;”&#25105;&#30495;&#30340;&#20687;&#20182;&#30340;&#22992;&#22992;&#19968;&#26679;&#65292;&#26377;&#20123;&#30528;&#24613;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37117;&#27809;&#29992;&#12290;&#24471;&#21507;&#19968;&#31181;&#29305;&#27530;&#30340;&#33647;&#12290;”&#20182;&#23567;&#24515;&#22320;&#35828;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20160;&#20040;&#33647;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#20572;&#20102;&#20572;&#65292;&#28982;&#21518;&#35828;&#65306;“&#22823;&#40635;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#21523;&#20102;&#19968;&#36339;&#65292;&#24778;&#24322;&#22320;&#26395;&#30528;&#20182;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#24178;&#22043;&#36825;&#26679;&#30475;&#30528;&#25105;&#21568;&#65311;”&#20182;&#24494;&#31505;&#30528;&#65292;&#28201;&#26580;&#30340;&#35821;&#27668;&#37324;&#24102;&#30528;&#36731;&#24494;&#30340;&#36131;&#38382;&#65292;&#30524;&#20809;&#21364;&#20851;&#27880;&#30528;&#25105;&#30340;&#30524;&#31070;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#21507;&#20102;&#21527;&#65311;”&#25105;&#32039;&#24352;&#22320;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21507;&#20102;&#12290;”&#20182;&#38215;&#23450;&#22320;&#22238;&#31572;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#20026;&#20160;&#20040;&#35201;&#21507;&#36825;&#31181;&#26893;&#29289;&#21602;&#65311;&#65281;”&#25105;&#21507;&#24778;&#32780;&#28966;&#24613;&#22320;&#36861;&#38382;&#65292;&#36991;&#20813;&#25509;&#21450;“&#22823;&#40635;”&#20004;&#20010;&#23383;&#65292;&#20294;&#26159;&#21364;&#24863;&#35273;&#21040;&#24515;&#22312;&#24448;&#19979;&#27785;&#65292;&#27785;&#21040;&#24456;&#28145;&#30340;&#22320;&#26041;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22240;&#20026;……&#22240;&#20026;&#21683;&#22013;&#65292;&#21971;&#23376;&#24456;&#30171;&#65292;&#21035;&#20154;&#23601;&#32473;&#25105;&#21560;&#20102;&#65292;&#21560;&#36807;&#21518;&#26524;&#30495;&#20063;&#23601;&#19981;&#30171;&#20102;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21487;&#26159;&#65292;&#20320;&#30693;&#36947;&#20320;&#22312;&#20570;&#19968;&#20214;&#24456;&#21361;&#38505;&#30340;&#20107;&#24773;&#21527;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20854;&#23454;&#24182;&#19981;&#26159;&#25105;&#20204;&#24819;&#20687;&#20013;&#30340;&#37027;&#20040;&#21487;&#24597;&#12290;&#24456;&#22810;&#20154;&#37117;&#21560;&#30340;&#65292;&#20320;&#30475;&#26152;&#26202;&#36827;&#26469;&#19982;&#25105;&#25171;&#25307;&#21628;&#30340;&#37027;&#20004;&#20010;&#32769;&#32654;&#65292;&#20182;&#20204;&#19981;&#26159;&#35828;&#27491;&#22312;&#26197;&#21527;&#65292;&#35201;&#36214;&#24555;&#22238;&#21435;&#21548;&#38899;&#20048;&#65292;&#20854;&#23454;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#21018;&#21560;&#36807;&#12290;&#36825;&#26102;&#20505;&#21548;&#38899;&#20048;&#21568;&#65292;&#26159;&#26368;&#32654;&#30340;&#65292;&#33021;&#20135;&#29983;&#39128;&#28218;&#30340;&#24863;&#35273;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#19981;&#21548;&#12290;&#20320;&#21578;&#35785;&#25105;&#65292;&#20320;&#20026;&#20160;&#20040;&#35201;&#21560;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#20302;&#19979;&#22836;&#65292;&#20877;&#25260;&#36215;&#26102;&#65292;&#24551;&#37057;&#30340;&#30446;&#20809;&#20013;&#22810;&#20102;&#20960;&#19997;&#27785;&#37325;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22240;&#20026;&#26377;&#30340;&#26102;&#20505;&#65292;&#30495;&#30340;&#24456;&#23490;&#23518;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#24596;&#20303;&#20102;&#65292;&#26412;&#24819;&#35828;&#65306;“&#20154;&#29983;&#19981;&#36807;&#30334;&#24180;&#65292;&#20309;&#19981;&#29420;&#23432;&#33258;&#24049;&#12290;”&#28982;&#32780;&#65292;&#24819;&#19968;&#24819;&#65292;&#25105;&#20204;&#36825;&#20123;&#20174;&#32321;&#21326;&#30340;&#22478;&#24066;&#20598;&#23572;&#26469;&#21040;&#20559;&#20731;&#30340;&#21476;&#22478;&#30475;&#19968;&#30475;&#12289;&#20303;&#19968;&#20303;&#30340;&#20154;&#65292;&#24403;&#28982;&#20250;&#35273;&#24471;&#23433;&#36920;&#19982;&#23425;&#38745;&#65292;&#20250;&#25226;&#36825;&#37324;&#24403;&#25104;&#22521;&#20859;&#38386;&#24773;&#36920;&#33268;&#21644;&#38518;&#20918;&#24773;&#25805;&#30340;&#22909;&#21435;&#22788;&#12290;&#28982;&#32780;&#65292;&#28459;&#38271;&#30340;&#29983;&#27963;&#21602;&#65311;&#22914;&#26524;&#38271;&#24180;&#32047;&#26376;&#22312;&#36825;&#36793;&#36828;&#23567;&#22478;&#37324;&#29983;&#27963;&#65292;&#38500;&#20102;&#21333;&#35843;&#20047;&#21619;&#20197;&#22806;&#65292;&#36824;&#33021;&#24863;&#21463;&#20160;&#20040;&#65311;&#33021;&#24525;&#21463;&#24471;&#20102;&#37027;&#20221;&#26543;&#29157;&#21644;&#23490;&#32842;&#21527;&#65311;&#38634;&#23665;&#19979;&#30340;&#21476;&#22478;&#65292;&#22812;&#26202;&#26159;&#23506;&#39118;&#20955;&#27916;&#30340;&#65292;&#36825;&#19968;&#28857;&#65292;&#23601;&#36830;&#20316;&#20026;&#28216;&#20154;&#30340;&#25105;&#37117;&#26159;&#30693;&#36947;&#12290;&#32780;&#20182;&#65292;&#19968;&#20010;&#20154;&#65292;&#19968;&#20010;&#24322;&#20065;&#20154;&#65292;&#19968;&#20010;&#27491;&#20540;&#39118;&#21326;&#30340;&#24180;&#36731;&#20154;&#65292;&#26085;&#26085;&#22812;&#22812;&#23432;&#30528;&#36825;&#20010;&#38745;&#23490;&#30340;&#23567;&#22478;&#65292;&#23432;&#30528;&#36825;&#20123;&#28783;&#20809;&#65292;&#20316;&#20026;&#28216;&#20154;&#30340;&#25105;&#65292;&#26377;&#20160;&#20040;&#26435;&#21147;&#23545;&#20182;&#20316;&#20986;&#25351;&#36131;&#65311;&#20854;&#23454;&#25105;&#20174;&#27931;&#20811;&#36523;&#19978;&#30475;&#21040;&#30340;&#26159;&#19968;&#31181;&#25105;&#33258;&#24049;&#23545;&#20110;&#26790;&#24819;&#30340;&#23492;&#25176;&#12290;&#25105;&#27809;&#26377;&#21191;&#27668;&#36807;&#37027;&#26679;&#30340;&#26085;&#23376;&#30340;&#65292;&#34429;&#28982;&#37027;&#26159;&#25105;&#25152;&#21521;&#24448;&#30340;&#12290;&#32780;&#21018;&#22909;&#65292;&#22312;&#27931;&#20811;&#36523;&#19978;&#23454;&#29616;&#20102;&#25105;&#30340;&#26790;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#24930;&#24930;&#35828;&#36947;&#65306;“&#20320;&#30693;&#36947;&#21527;&#65311;&#25105;&#19968;&#20010;&#20154;&#22312;&#36825;&#37324;&#65292;&#27809;&#26377;&#21516;&#20276;&#65292;&#26356;&#26080;&#27861;&#21521;&#21035;&#20154;&#35828;&#25105;&#24515;&#37324;&#30340;&#35805;&#12290;&#26377;&#30340;&#26102;&#20505;&#20250;&#35273;&#24471;&#65292;&#30495;&#30340;&#27809;&#26377;&#20160;&#20040;&#24555;&#20048;&#12290;”&#20182;&#24189;&#24616;&#22320;&#30475;&#30528;&#25105;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21487;&#26159;&#20320;&#20063;&#19981;&#33021;&#21560;&#37027;&#31181;&#19996;&#35199;&#21568;&#12290;”&#25105;&#21497;&#24687;&#30528;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#30340;&#30446;&#20809;&#24067;&#28385;&#19968;&#23618;&#28129;&#28129;&#30340;&#24833;&#38654;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#30693;&#19981;&#30693;&#36947;&#37027;&#31181;&#19996;&#35199;&#23545;&#36523;&#20307;&#26377;&#21361;&#23475;&#65311;”&#25105;&#30529;&#22823;&#30524;&#30555;&#38382;&#20182;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#30693;&#36947;&#12290;”&#20182;&#35828;&#65306;“&#39321;&#28895;&#19981;&#20063;&#19968;&#26679;&#21527;&#65311;&#21482;&#19981;&#36807;&#22240;&#22823;&#23478;&#37117;&#22312;&#25277;&#65292;&#21453;&#20498;&#19981;&#34987;&#35748;&#20026;&#26159;&#27602;&#21697;&#20102;&#12290;”&#12288;&#12288;&#12288;&#12288;&#12288;</p>
          <p>&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20854;&#23454;&#24819;&#19968;&#24819;&#65292;&#20182;&#35828;&#30340;&#35805;&#20063;&#26377;&#36947;&#29702;&#12290;&#23601;&#20687;&#25105;&#33258;&#24049;&#65292;&#36855;&#24651;&#20889;&#20316;&#65292;&#30196;&#24515;&#22916;&#24819;&#35201;&#25104;&#20026;&#20255;&#22823;&#30340;&#20316;&#23478;&#65292;&#26126;&#30693;&#19981;&#21487;&#20026;&#32780;&#20559;&#35201;&#20026;&#12290;&#20889;&#20316;&#23601;&#20687;&#19968;&#20010;&#39764;&#39740;&#22312;&#35825;&#24785;&#30528;&#25105;&#65292;&#20026;&#27492;&#32780;&#32791;&#36153;&#20102;&#22823;&#37327;&#30340;&#26102;&#38388;&#12289;&#31934;&#21147;&#12289;&#37329;&#38065;&#29978;&#33267;&#20581;&#24247;&#12290;&#25105;&#30693;&#36947;&#33258;&#24049;&#36208;&#19978;&#30340;&#26159;&#19968;&#26465;&#20805;&#28385;&#21361;&#38505;&#30340;&#36335;&#65292;&#29978;&#33267;&#20250;&#26159;&#27515;&#36335;&#65292;&#21487;&#26159;&#25105;&#20381;&#28982;&#19981;&#39038;&#37027;&#20123;&#21892;&#24847;&#30340;&#21149;&#35828;&#65292;&#32780;&#26397;&#30528;&#36825;&#26465;&#27515;&#36335;&#36208;&#21435;&#12290;&#25105;&#30340;&#34892;&#20026;&#19981;&#20063;&#26159;&#21464;&#30456;&#21560;&#27602;&#21527;&#65311;&#37027;&#20040;&#65292;&#25105;&#36824;&#26377;&#20160;&#20040;&#26435;&#21147;&#25351;&#36131;&#20182;&#21602;&#65311;&#25105;&#20204;&#37117;&#26159;&#25104;&#24180;&#20154;&#65292;&#37117;&#26126;&#30333;&#33258;&#24049;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#65292;&#26082;&#28982;&#26159;&#22312;&#29702;&#26234;&#30340;&#24773;&#20917;&#19979;&#20570;&#20986;&#30340;&#36873;&#25321;&#65292;&#37027;&#20026;&#20160;&#20040;&#35201;&#36890;&#36807;&#25351;&#36131;&#21035;&#20154;&#26469;&#26174;&#20986;&#33258;&#24049;&#30340;“&#22909;”&#25110;&#32773;“&#27491;&#24120;”&#21602;&#65311;</p>
          <p>&#12288;&#12288;&#25105;&#27809;&#26377;&#26435;&#21147;&#25351;&#36131;&#20182;&#12290;&#34429;&#28982;&#25105;&#19981;&#36190;&#25104;&#20182;&#30340;&#24418;&#20026;&#65292;&#20294;&#26159;&#25105;&#25421;&#21355;&#20182;&#33258;&#30001;&#36873;&#25321;&#30340;&#26435;&#21147;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#40664;&#40664;&#22320;&#30475;&#30528;&#25105;&#65292;&#21578;&#35785;&#25105;&#21482;&#25277;&#36807;&#19968;&#20004;&#27425;&#65292;&#35201;&#25105;&#21035;&#22826;&#25285;&#24515;&#12290;&#25105;&#24819;&#20102;&#24819;&#35828;&#65306;“&#27931;&#20811;&#65292;&#29616;&#22312;&#20320;&#21018;&#24320;&#22987;&#25277;&#36825;&#31181;&#19996;&#35199;&#65292;&#23601;&#36319;&#25105;&#21916;&#27426;&#20320;&#26159;&#19968;&#20010;&#36947;&#29702;&#65292;”&#20182;&#30475;&#25105;&#19968;&#30524;&#65292;&#36805;&#36895;&#20302;&#19979;&#22836;&#21435;&#65292;&#25105;&#24847;&#35782;&#21040;&#25105;&#35828;&#20986;&#20102;&#33258;&#24049;&#30340;&#31192;&#23494;&#12290;“&#25105;&#30495;&#30340;&#21916;&#27426;&#20320;&#12290;”&#25105;&#22374;&#35802;&#36947;&#65306;“&#22914;&#26524;&#27492;&#21051;&#25105;&#31163;&#24320;&#20320;&#65292;&#23436;&#20840;&#26469;&#24471;&#21450;&#65292;&#21482;&#19981;&#36807;&#36825;&#20123;&#22825;&#20250;&#30171;&#33510;&#21644;&#38590;&#36807;&#19968;&#38453;&#65292;&#20294;&#21482;&#35201;&#22238;&#21040;&#21407;&#26469;&#30340;&#29983;&#27963;&#20013;&#21435;&#65292;&#20260;&#30171;&#20063;&#23601;&#24930;&#24930;&#24840;&#21512;&#20102;&#65307;&#21487;&#26159;&#22914;&#26524;&#19981;&#31163;&#24320;&#20320;&#30340;&#35805;&#65292;&#25105;&#30041;&#22312;&#36825;&#37324;&#21482;&#20250;&#36234;&#38519;&#36234;&#28145;&#65292;&#26368;&#32456;&#26080;&#21147;&#33258;&#25320;&#65292;&#19968;&#23450;&#20250;&#30772;&#22351;&#20102;&#21407;&#26469;&#30340;&#29983;&#27963;&#12290;&#36825;&#21644;&#20320;&#25277;&#37027;&#31181;&#26893;&#29289;&#26159;&#19968;&#26679;&#30340;&#36947;&#29702;&#65292;&#20320;&#24819;&#19968;&#24819;&#26159;&#19981;&#26159;&#36825;&#26679;&#65311;&#29616;&#22312;&#25918;&#24323;&#23436;&#20840;&#26469;&#24471;&#21450;&#65292;&#20294;&#35201;&#19981;&#35201;&#25918;&#24323;&#20840;&#22312;&#20110;&#20320;&#33258;&#24049;&#20915;&#23450;&#20102;&#12290;&#20170;&#26202;&#35828;&#36807;&#20043;&#21518;&#25105;&#23601;&#19981;&#20250;&#20877;&#23545;&#20320;&#35828;&#20102;&#65292;&#20320;&#22909;&#22909;&#24819;&#24819;&#12290;”&#35762;&#21040;&#36825;&#37324;&#25105;&#31361;&#28982;&#21160;&#24773;&#22320;&#35828;&#65306;“&#25105;&#26159;&#24597;&#23558;&#26469;&#20877;&#20063;&#30475;&#19981;&#21040;&#36825;&#20010;&#37202;&#21543;&#20102;&#65281;”&#25105;&#30495;&#30340;&#24456;&#38590;&#36807;&#65292;&#25105;&#24597;&#33457;&#21561;&#38634;&#30340;&#28783;&#31548;&#28040;&#22833;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#25918;&#24515;&#65292;”&#20182;&#30340;&#22768;&#38899;&#24456;&#36731;&#65292;&#20294;&#30524;&#31070;&#22362;&#23450;&#65306;“&#25105;&#20250;&#35753;&#20320;&#30475;&#21040;&#19968;&#20010;&#22987;&#32456;&#23436;&#25972;&#30340;&#37202;&#21543;&#30340;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#30456;&#20449;&#20182;&#35828;&#30340;&#35805;&#65292;&#26159;&#19968;&#20123;&#35299;&#37322;&#19981;&#28165;&#30340;&#19996;&#35199;&#35753;&#25105;&#30456;&#20449;&#20182;&#65292;&#29233;&#24651;&#20182;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#37027;&#19968;&#22812;&#65292;&#25105;&#20457;&#19968;&#30452;&#22352;&#30528;&#65292;&#21917;&#20102;&#35768;&#22810;&#30340;&#37202;&#65292;&#35828;&#20102;&#35768;&#22810;&#30340;&#35805;&#12290;&#20182;&#35828;&#65306;“&#20174;&#26410;&#19982;&#20154;&#32842;&#24471;&#36825;&#26679;&#30171;&#24555;&#12290;”&#25105;&#30475;&#30528;&#20182;&#30340;&#24551;&#37057;&#24930;&#24930;&#25955;&#24320;&#12290;&#20182;&#30475;&#25105;&#26102;&#30340;&#30524;&#31070;&#65292;&#20805;&#28385;&#20102;&#26580;&#24773;&#12290;&#37027;&#19968;&#22812;&#25105;&#27809;&#26377;&#21457;&#29616;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#30475;&#21040;&#38376;&#31383;&#22806;&#23567;&#24452;&#19978;&#30340;&#30707;&#26495;&#27867;&#20986;&#20142;&#20142;&#30340;&#20809;&#33579;&#65292;&#25105;&#22855;&#24618;&#65292;&#20182;&#21578;&#35785;&#25105;&#65306;7&#28857;&#38047;&#20102;&#65292;&#26159;&#26089;&#26216;&#12290;</p>
          </font>
          <p>&nbsp;</td>
      </tr>
      <tr>
        <td width="100%">
    <p align="center"><font color="#0000FF"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span><a href="1.htm">&#19978;&#19968;&#31456;</a>&nbsp;&nbsp;&nbsp;&nbsp;
    <a href="m.htm">&#30446;&nbsp; &#24405;</a>&nbsp;&nbsp;&nbsp;&nbsp; <a href="3.htm">&#19979;&#19968;&#31456;</a><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span></font></p>
    <p align="center">&nbsp;</td>
      </tr>
      <tr>
        <td width="100%">
        </td>
      </tr>
      <tr>
        <td width="100%">
    <p align="center" class="p"><font color="#0000FF"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span>&#21407;&#33879;&#26469;&#33258;&#12298;&#28165;&#38901;&#20070;&#23627;&#12299;
    &#20316;&#32773;&#65306;<a href="mailto:wangchan@public.km.yn.cn">&#26446;&#24605;&#29088;</a>
    &#29256;&#26435;&#25152;&#26377; &#21046;&#20316;&#65306;<a href="http://www.warmboy.126.com">&#21462;&#26262;&#32593;</a>
    2001-4-22&#31532;&#19968;&#29256;<span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span></font></td>
      </tr>
    </table>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
   <td background="_r3_c3.gif"><img border="0" src="_r2_c3.gif" width="64" height="268"></td>
   <td><img src="shim.gif" width="1" height="268" border="0"></td>
  </tr>
  <tr valign="top"><!-- row 3 -->
   <td background="_r3_c1.gif"><img border="0" src="_r3_c1.gif" width="88" height="12"></td>
   <td background="_r3_c3.gif"><img border="0" src="_r3_c3.gif" width="64" height="12"></td>
   <td><img src="shim.gif" width="1" height="12" border="0"></td>
  </tr>
<!--   This table was automatically created with Macromedia Fireworks 3.0   -->
<!--   http://www.macromedia.com   -->

</table>
<!--------------------------- STOP COPYING THE HTML HERE --------------------------->

</body>

</html>

