<!--To put this html into an existing HTML document, you must copy the JavaScript and-->
<!--paste it in a specific location within the destination HTML document. You must then copy-->
<!--and paste the table in a different location.-->

<html>
<head>
<title>Àö½­.gif</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="description" content="Fireworks Splice HTML">
<!-- Fireworks 3.0  Dreamweaver 3.0 target.  Created Sat Apr 21 12:53:55 GMT+0800 (?D1¨²¡À¨º¡Á?¨º¡À??) 2001 -->
<style type="text/css">
<!--
body { font-size: 12pt}
table { font-size: 12pt;}
input { font-size: 12pt}
.p{ font-size: 12pt}
textarea { font-size: 10pt}
A:link { color: FF9900; text-decoration: none }
A:visited { color: 585858; text-decoration: none }
A:active { text-decoration: none }
A:hover { color: 0000FF; text-decoration: none}
-->
</style>

</head>
<body bgcolor="#ffffff">

<!--The following section is an HTML table which reassembles the sliced image in a browser.-->
<!--Copy the table section including the opening and closing table tags, and paste the data where-->
<!--you want the reassembled image to appear in the destination document. -->

<!-------------------------- BEGIN COPYING THE HTML HERE ---------------------------->
<!-- Image with table -->
<table border="0" cellpadding="0" cellspacing="0" width="760">
<!-- fwtable fwsrc="Àö½­.png" fwbase="Àö½­.gif" -->
  <tr>
<!-- Shim row, height 1. -->
   <td><img src="shim.gif" width="88" height="1" border="0"></td>
   <td><img src="shim.gif" width="608" height="1" border="0"></td>
   <td><img src="shim.gif" width="64" height="1" border="0"></td>
   <td><img src="shim.gif" border="0" width="1" height="1"></td>
  </tr>

  <tr valign="top"><!-- row 1 -->
   <td colspan="3"><map name="FPMap0">
    <area href="2.htm" coords="444, 80, 518, 105" shape="rect">
    <area href="m.htm" shape="rect" coords="543, 81, 616, 105">
    <area href="4.htm" coords="641, 80, 716, 105" shape="rect"></map><img border="0" src="_r1_c1.gif" usemap="#FPMap0" width="760" height="140"></td>
   <td><img src="shim.gif" width="1" height="140" border="0"></td>
  </tr>
  <tr valign="top"><!-- row 2 -->
   <td background="_r3_c1.gif"><img border="0" src="_r2_c1.gif" width="88" height="268"></td>
   <td rowspan="2">
    <table border="0" width="100%">
      <tr>
        <td width="100%">
          <p align="center"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA"><a class=p><font color="#0000FF">&#9678;&#31532;&#19977;&#35805;&#9678;</font></a></span>
          <p align="center">&nbsp;</td>
      </tr>
      <tr>
        <td width="100%"><font SIZE="2">&nbsp;&nbsp;&nbsp;
          &#22825;&#20142;&#26102;&#20998;&#25105;&#29420;&#33258;&#22238;&#21040;&#33258;&#24049;&#20303;&#30340;&#23458;&#26632;&#65292;&#36855;&#36855;&#31946;&#31946;&#37324;&#20182;&#21448;&#20196;&#25105;&#28558;&#28227;&#20102;&#65292;&#25105;&#22312;&#24202;&#19978;&#24847;&#36896;&#30528;&#19982;&#20182;&#30340;&#29233;&#65292;&#36825;&#31181;&#29233;&#20196;&#20154;&#19981;&#33021;&#33258;&#24049;&#65292;&#25105;&#36830;&#32493;&#22235;&#27425;&#36798;&#21040;&#39640;&#28526;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#27769;&#28044;&#12290;&#25105;&#27882;&#22914;&#27849;&#28044;&#65292;&#22312;&#37027;&#20221;&#29233;&#30340;&#24847;&#22659;&#20013;&#23545;&#20182;&#35828;&#65306;&#19981;&#35201;&#20877;&#21560;&#37027;&#31181;&#26893;&#29289;&#20102;&#22909;&#19981;&#22909;&#65311;&#25105;&#27882;&#27969;&#28385;&#38754;&#22320;&#21696;&#27714;&#20182;&#12290;&#12288;&#12288;
          <p>&#12288;&#12288;&#25105;&#22312;&#20029;&#27743;&#20572;&#30041;&#30340;&#31532;&#19977;&#22825;&#65292;&#24819;&#36867;&#31388;&#30340;&#24863;&#35273;&#19968;&#38453;&#38453;&#28044;&#36215;&#12290;&#38754;&#23545;&#20182;&#65292;&#25105;&#33485;&#20419;&#19981;&#23433;&#65292;&#25163;&#36275;&#26080;&#25514;&#65292;&#32670;&#28073;&#30340;&#34920;&#24773;&#26144;&#22312;&#33080;&#19978;&#12290;&#21482;&#26377;&#25343;&#36215;&#31508;&#65292;&#25165;&#33021;&#20174;&#23481;&#19982;&#38215;&#23450;&#65292;&#25165;&#33021;&#24674;&#22797;&#33258;&#24049;&#30340;&#26412;&#26469;&#38754;&#30446;&#12290;&#21416;&#25151;&#37324;&#26377;&#32478;&#32458;&#40481;&#34507;&#30340;&#22768;&#38899;&#65292;&#36824;&#20256;&#26469;&#20102;&#19968;&#20004;&#22768;&#20182;&#30340;&#21683;&#22013;&#12290;&#20182;&#22312;&#20026;&#25105;&#20570;&#33756;&#65292;&#20043;&#21069;&#25105;&#26469;&#36807;&#65292;&#32972;&#30528;&#20070;&#21253;&#36208;&#20837;&#26102;&#65292;&#20182;&#27491;&#36716;&#36523;&#36208;&#21521;&#21416;&#25151;&#65292;&#25105;&#31449;&#20303;&#65292;&#19981;&#30693;&#35813;&#22914;&#20309;&#36808;&#21160;&#33050;&#27493;&#65292;&#24819;&#35753;&#20182;&#30475;&#21040;&#25105;&#36731;&#36523;&#27493;&#20837;&#37202;&#21543;&#30340;&#20521;&#24433;&#12290;&#20182;&#20284;&#20046;&#26377;&#39044;&#24863;&#65292;&#31361;&#28982;&#22238;&#22836;&#65292;&#30475;&#21040;&#31435;&#22312;&#38376;&#27099;&#22806;&#30340;&#25105;&#12290;&#31505;&#65292;&#21516;&#26102;&#12290;&#20182;&#20250;&#24515;&#65292;&#25105;&#32670;&#28073;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#26469;&#20102;&#65311;”&#25105;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26469;&#20102;&#12290;”&#20182;&#31572;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#37202;&#21543;&#37324;&#30340;&#23458;&#20154;&#22855;&#24618;&#22320;&#30475;&#30475;&#25105;&#20457;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#36208;&#20837;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#26469;&#36807;&#65311;”&#20182;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#27809;&#26377;&#12290;”&#25105;&#31572;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37027;&#20026;&#20160;&#20040;&#23545;&#25105;&#35828;&#65306;&#20320;&#26469;&#20102;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#25171;&#36807;&#30005;&#35805;&#26469;&#38382;&#20320;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#22312;&#21407;&#26469;&#30340;&#20301;&#23376;&#22352;&#19979;&#65292;&#20182;&#22312;&#25105;&#30524;&#21069;&#22352;&#19979;&#12290;&#26395;&#65292;&#23545;&#26395;&#20102;&#19968;&#30524;&#65292;&#33853;&#33457;&#26080;&#35328;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21040;&#21738;&#37324;&#20102;&#65311;”&#20182;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#30561;&#21040;&#29616;&#22312;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#21448;&#26080;&#35328;&#20102;&#12290;&#24184;&#31119;&#26159;&#33293;&#19981;&#24471;&#39532;&#19978;&#21917;&#23436;&#30340;&#12290;&#23601;&#22914;&#21516;&#29233;&#30340;&#24863;&#35273;&#26159;&#33293;&#19981;&#24471;&#39532;&#19978;&#23459;&#27899;&#20986;&#26469;&#30340;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#22352;&#30528;&#65292;&#24613;&#20419;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#22240;&#20182;&#30340;&#33080;&#65292;&#22312;&#25105;&#30524;&#21069;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#31505;&#38382;&#65306;“&#20320;&#24536;&#20102;&#20160;&#20040;&#19996;&#35199;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20449;&#65281;”&#25105;&#36339;&#36291;&#32780;&#36215;&#65292;&#30333;&#33394;&#30340;&#20449;&#23553;&#21576;&#22312;&#21543;&#21488;&#21069;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#27809;&#25286;&#36807;&#21543;&#65311;”&#20182;&#31505;&#30528;&#24819;&#24471;&#21040;&#25105;&#30340;&#35777;&#23454;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#27809;&#26377;&#12290;”&#25105;&#35828;&#65292;&#24908;&#24537;&#23558;&#20449;&#35013;&#20837;&#20070;&#21253;&#12290;&#36867;&#21543;&#12290;“&#25105;&#36208;&#20102;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21040;&#21738;&#21435;&#65311;&#21507;&#39277;&#21543;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#29616;&#22312;&#19981;&#39295;&#12290;&#21435;&#38543;&#20415;&#36891;&#36891;&#65292;&#23601;&#22312;&#21476;&#22478;&#37324;&#12290;”&#25105;&#24597;&#20182;&#30475;&#20986;&#25105;&#20180;&#32454;&#21270;&#22918;&#36807;&#30340;&#33080;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#22909;&#30340;&#65292;&#36891;&#32047;&#20102;&#12289;&#39295;&#20102;&#23601;&#22238;&#26469;&#21543;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#22810;&#22909;&#30340;&#35805;&#65281;&#25105;&#24819;&#25513;&#39280;&#25105;&#30340;&#31505;&#23481;&#65292;&#21364;&#26080;&#27861;&#25513;&#39280;&#25105;&#30340;&#24184;&#31119;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#36716;&#36807;&#38376;&#27099;&#26102;&#65292;&#20182;&#32456;&#20110;&#30475;&#21040;&#65306;“&#20170;&#22825;&#31359;&#35033;&#23376;&#21862;&#12290;”&#25105;&#22238;&#22836;&#65292;&#23267;&#28982;&#19968;&#31505;&#65292;&#31435;&#21363;&#39128;&#36807;&#21435;&#20102;&#12290;&#19968;&#36335;&#27426;&#27468;&#65292;&#25105;&#36339;&#36291;&#30528;&#65292;&#27827;&#36793;&#26377;&#26472;&#26611;&#65292;&#22312;&#20182;&#30475;&#19981;&#21040;&#30340;&#22320;&#26041;&#65292;&#25242;&#30528;&#26472;&#26611;&#31505;&#12290;&#36828;&#26041;&#65292;&#26377;&#38453;&#38453;&#31354;&#28789;&#30340;&#32435;&#35199;&#21476;&#20048;&#39128;&#26469;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#36891;&#32047;&#20102;&#36820;&#22238;&#21518;&#65292;&#21507;&#20102;&#20182;&#20146;&#25163;&#20026;&#25105;&#20570;&#30340;&#35199;&#39184;&#65292;&#25105;&#20204;&#20457;&#21508;&#33258;&#22352;&#22312;&#19981;&#21516;&#30340;&#26041;&#21521;&#65292;&#20114;&#30456;&#27809;&#26377;&#35328;&#35821;&#12290;&#37202;&#21543;&#37324;&#27809;&#26377;&#21035;&#30340;&#23458;&#20154;&#65292;&#21018;&#36208;&#20102;&#19968;&#20010;&#24180;&#36731;&#23567;&#20249;&#23376;&#65292;&#30475;&#21040;&#27931;&#20811;&#19982;&#20182;&#35828;&#35805;&#65292;&#25105;&#27604;&#36739;&#22312;&#24847;&#12290;&#21518;&#26469;&#30693;&#36947;&#37027;&#20010;&#20154;&#26159;&#19978;&#28023;&#19968;&#23478;&#26053;&#34892;&#31038;&#30340;&#20840;&#38506;&#65292;&#31532;&#19968;&#27425;&#24102;&#22242;&#21040;&#20029;&#27743;&#26469;&#65292;&#20182;&#35828;&#24456;&#21916;&#27426;&#27931;&#20811;&#30340;&#37202;&#21543;&#12290;&#25105;&#27809;&#26377;&#20102;&#31505;&#23481;&#65292;&#22240;&#20026;&#25285;&#24515;&#37202;&#21543;&#29983;&#24847;&#19981;&#22909;&#65292;&#21448;&#24597;&#23458;&#20154;&#26469;&#24471;&#22826;&#22810;&#65292;&#30772;&#22351;&#20102;&#36825;&#37324;&#30340;&#27668;&#27675;&#12290;&#25105;&#24863;&#21040;&#24515;&#28902;&#24847;&#20081;&#65292;&#20889;&#23383;&#30340;&#27442;&#26395;&#28040;&#22833;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#27442;&#26395;&#30340;&#20135;&#29983;&#21644;&#28040;&#20129;&#37117;&#26159;&#37027;&#20040;&#21254;&#24537;&#65292;&#22312;&#36824;&#26469;&#19981;&#21450;&#22238;&#21619;&#30340;&#26102;&#20505;&#19968;&#20999;&#23601;&#22312;&#26469;&#21435;&#38388;&#21464;&#25442;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#35828;&#25105;&#30340;&#35033;&#23376;&#65306;“&#20170;&#22825;&#31359;&#35033;&#23376;&#20102;&#21568;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#28129;&#28129;&#19968;&#31505;&#65292;&#31639;&#26159;&#20316;&#31572;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#34542;&#22909;&#30475;&#30340;&#65292;&#19968;&#36523;&#40657;&#21568;&#12290;”&#25105;&#21448;&#30475;&#21040;&#20102;&#20182;&#30340;&#31505;&#23481;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#22352;&#22312;&#37202;&#21543;&#37324;&#26174;&#24471;&#26080;&#25152;&#20107;&#20107;&#12290;&#25105;&#24819;&#25105;&#20204;&#37117;&#26159;&#19968;&#20123;&#24551;&#37057;&#30340;&#20154;&#65292;&#27809;&#26377;&#20160;&#20040;&#22826;&#38271;&#30340;&#20154;&#29983;&#35268;&#21010;&#65292;&#38543;&#36935;&#32780;&#23433;&#21448;&#19981;&#25918;&#24323;&#33258;&#24049;&#30340;&#36861;&#27714;&#12290;&#25105;&#27809;&#26377;&#20102;&#27442;&#26395;&#65292;&#35828;&#35805;&#22312;&#27442;&#26395;&#65292;&#30475;&#20070;&#30340;&#27442;&#26395;&#12290;&#26700;&#21069;&#25918;&#30528;&#26449;&#19978;&#26149;&#26641;&#30340;&#20070;&#65292;&#20316;&#23478;&#23601;&#26159;&#22352;&#22312;&#37202;&#21543;&#30340;&#26885;&#23376;&#19978;&#20889;&#19979;&#20102;&#37027;&#20123;&#33879;&#21517;&#30340;&#23567;&#35828;&#12290;&#25105;&#20518;&#32553;&#22312;&#37202;&#21543;&#30340;&#35282;&#33853;&#37324;&#65292;&#20182;&#19968;&#30452;&#22352;&#30340;&#20301;&#23376;&#37324;&#65292;&#30475;&#38376;&#22806;&#24555;&#20048;&#30340;&#20154;&#12290;&#28216;&#20154;&#24402;&#23478;&#65292;&#23567;&#22478;&#23425;&#38745;&#65292;&#22312;&#25152;&#26377;&#30340;&#20154;&#32676;&#36864;&#21435;&#20197;&#21518;&#65292;&#26377;&#20160;&#20040;&#20154;&#20250;&#30041;&#19979;&#65292;&#20160;&#20040;&#25925;&#20107;&#20250;&#21457;&#29983;&#19982;&#27969;&#20256;&#65311;&#39640;&#21407;&#12289;&#21476;&#22478;&#12289;&#23567;&#26725;&#12289;&#27969;&#27700;&#12289;&#37202;&#21543;&#12290;&#20026;&#30528;&#37027;&#20010;&#21488;&#28286;&#30007;&#23401;&#65292;&#36523;&#19978;&#26377;&#25105;&#30340;&#26790;&#65292;&#20182;&#23454;&#36341;&#30528;&#25105;&#30340;&#26790;&#12290;&#20854;&#23454;&#65292;&#23601;&#26159;&#36825;&#19968;&#21051;&#65292;&#25105;&#20063;&#23454;&#29616;&#30528;&#25105;&#30340;&#29702;&#24819;&#29983;&#27963;&#12290;&#19982;&#26449;&#19978;&#26149;&#26641;&#21917;&#22902;&#33590;&#30340;&#37202;&#21543;&#20043;&#22812;&#12290;&#24819;&#36215;&#25551;&#36848;&#26449;&#19978;&#26149;&#26641;&#30340;&#25991;&#31456;&#12298;&#19982;&#30452;&#23376;&#34892;&#36208;&#22312;&#19996;&#20140;&#12299;&#65292;&#27492;&#21051;&#36825;&#20010;&#23567;&#37202;&#21543;&#20063;&#20250;&#25104;&#20026;&#25105;&#30340;&#23567;&#35828;&#30340;&#21517;&#23383;&#21644;&#20027;&#20154;&#20844;&#12290;&#25105;&#39640;&#20852;&#65292;&#19968;&#23567;&#26102;&#21069;&#25105;&#20026;&#20182;&#20919;&#28165;&#30340;&#29983;&#24847;&#32780;&#25285;&#24551;&#65292;&#29616;&#22312;&#21364;&#26159;&#39640;&#26379;&#28385;&#24231;&#30340;&#21478;&#19968;&#30058;&#20339;&#26223;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#32673;&#24917;&#36825;&#19968;&#32676;&#23458;&#20154;&#65292;&#20182;&#20204;&#22312;&#37202;&#21543;&#37324;&#25668;&#24433;&#65292;&#38543;&#21518;&#21448;&#19982;&#27931;&#20811;&#21512;&#24433;&#65292;&#29305;&#21035;&#26159;&#37027;&#20010;&#22899;&#23376;&#65292;&#22905;&#31449;&#22312;&#27931;&#20811;&#36523;&#26049;&#35828;&#65306;“&#25105;&#35201;&#21333;&#29420;&#21644;&#20182;&#25293;&#20004;&#24352;&#12290;”&#25105;&#27880;&#24847;&#21040;&#27931;&#20811;&#25237;&#21521;&#25105;&#30340;&#30446;&#20809;&#65292;&#20294;&#24456;&#24555;&#23601;&#34987;&#20854;&#20182;&#30340;&#20154;&#24433;&#28153;&#27809;&#20102;&#12290;&#38543;&#21518;&#26159;&#25509;&#20108;&#36830;&#19977;&#35201;&#19982;&#20182;&#21512;&#24433;&#30340;&#20154;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#26469;&#20102;&#19968;&#20010;&#21333;&#29420;&#30340;&#26053;&#20154;&#12290;&#20182;&#36208;&#36827;&#37202;&#21543;&#21518;&#65292;&#38382;&#25105;&#65306;“&#20320;&#21644;&#36825;&#20010;&#32769;&#26495;&#20160;&#20040;&#20851;&#31995;&#65311;”&#25105;&#35828;&#65306;“&#25105;&#20063;&#26159;&#28216;&#23458;&#21568;&#12290;”&#20182;&#35828;&#65306;“&#20320;&#20204;&#20457;&#25402;&#20687;&#30340;&#12290;”“&#24590;&#20040;&#20687;&#65311;”“&#35828;&#19981;&#28165;&#26970;&#65292;&#20294;&#37117;&#26377;&#19968;&#28857;&#24551;&#37057;&#12290;”&#21518;&#26469;&#27931;&#20811;&#19982;&#20182;&#32842;&#22825;&#65292;&#25105;&#27880;&#24847;&#21040;&#27931;&#20811;&#23545;&#21333;&#29420;&#36208;&#36827;&#37202;&#21543;&#30340;&#30007;&#23376;&#27604;&#36739;&#20851;&#24515;&#65292;&#20182;&#20250;&#20027;&#21160;&#22352;&#19979;&#65292;&#21548;&#23545;&#26041;&#35828;&#35805;&#65292;&#33258;&#24049;&#21017;&#24456;&#23569;&#20986;&#22768;&#12290;&#20182;&#37027;&#31181;&#20027;&#21160;&#65292;&#26159;&#26080;&#24847;&#35782;&#20013;&#33258;&#28982;&#23601;&#34920;&#29616;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#37027;&#20154;&#31163;&#24320;&#21069;&#19982;&#27931;&#20811;&#21512;&#20102;&#24433;&#65292;&#28982;&#21518;&#27931;&#20811;&#25351;&#30528;&#22352;&#22312;&#35282;&#33853;&#37324;&#30340;&#25105;&#23545;&#20182;&#35828;&#65306;“&#20320;&#24110;&#25105;&#20204;&#20457;&#25293;&#19968;&#24352;&#21543;&#12290;”&#35828;&#30528;&#26469;&#21040;&#25105;&#36523;&#36793;&#12290;&#25105;&#25343;&#20986;&#30456;&#26426;&#36882;&#36807;&#21435;&#65292;&#27931;&#20811;&#36208;&#21040;&#25105;&#30340;&#26885;&#23376;&#21518;&#65292;&#36731;&#36731;&#23558;&#25163;&#25918;&#22312;&#25105;&#30340;&#21452;&#32937;&#65292;&#33105;&#19979;&#36523;&#20307;&#38752;&#36817;&#25105;&#65292;&#25105;&#31361;&#28982;&#39076;&#25238;&#20102;&#65292;&#37027;&#20010;&#20154;&#25235;&#20303;&#36825;&#19968;&#30636;&#38388;&#65292;&#25293;&#19979;&#20102;&#25105;&#20204;&#20457;&#21807;&#19968;&#30340;&#21512;&#24433;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20837;&#22812;&#26102;&#20998;&#65292;&#23458;&#20154;&#25955;&#23613;&#65292;&#21448;&#22914;&#26152;&#22812;&#19968;&#33324;&#65292;&#21040;&#20102;&#21482;&#26377;&#25105;&#20204;&#20457;&#20010;&#20154;&#30340;&#26102;&#20809;&#12290;&#28891;&#20809;&#22312;&#20457;&#20154;&#20043;&#38388;&#36339;&#36291;&#65292;&#24736;&#36828;&#30340;&#38899;&#20048;&#39128;&#25196;&#30528;&#12290;&#20182;&#22352;&#22312;&#25105;&#23545;&#38754;&#65292;&#25105;&#20204;&#19981;&#25954;&#35828;&#35805;&#65292;&#20223;&#20315;&#19968;&#24320;&#21475;&#23601;&#20250;&#38519;&#20837;&#26080;&#21147;&#33258;&#25320;&#30340;&#26223;&#20917;&#20043;&#20013;&#12290;&#26368;&#21518;&#65292;&#20182;&#28129;&#28129;&#22320;&#65292;&#26082;&#20687;&#23545;&#25105;&#35828;&#65292;&#20063;&#20687;&#23545;&#33258;&#24049;&#35828;&#65306;“&#36824;&#26159;&#20570;&#26379;&#21451;&#27604;&#36739;&#22909;&#12290;”&#12288;&#12288;<img border="0" src="3.jpg" style="float: right" width="180" height="255"></p>
          <p>&#12288;&#12288;&#36865;&#25105;&#22238;&#21435;&#30340;&#36884;&#20013;&#65292;&#25105;&#30340;&#21452;&#30520;&#30408;&#28385;&#20102;&#27882;&#27700;&#12290;&#36523;&#36793;&#36825;&#20010;&#30007;&#23376;&#65292;&#25105;&#20174;&#26410;&#23558;&#20182;&#30475;&#25104;&#19968;&#20010;&#21488;&#28286;&#20154;&#12289;&#24322;&#20065;&#20154;&#25110;&#26159;&#20029;&#27743;&#20154;&#65292;&#32780;&#26159;&#30475;&#25104;&#19982;&#25105;&#19968;&#26679;&#65292;&#30456;&#21516;&#30340;&#21516;&#19968;&#31181;&#20154;&#12290;&#25105;&#20204;&#24444;&#27492;&#20805;&#28385;&#40664;&#22865;&#65292;&#33021;&#24863;&#21463;&#23545;&#26041;&#30340;&#19968;&#20999;&#65292;&#20182;&#30693;&#36947;&#25105;&#23545;&#20182;&#30340;&#21916;&#29233;&#65292;&#32780;&#27492;&#21051;&#65292;&#38590;&#36947;&#25105;&#23601;&#24517;&#39035;&#36825;&#26679;&#19982;&#20182;&#20998;&#31163;&#20102;&#21527;&#65311;&#26159;&#20182;&#19981;&#24895;&#35753;&#25105;&#29233;&#20182;&#36824;&#26159;&#25105;&#20204;&#21508;&#33258;&#30007;&#22899;&#21516;&#24535;&#30340;&#36523;&#20221;&#38459;&#30861;&#20102;&#19968;&#20999;&#65311;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#23601;&#20174;&#37027;&#19968;&#21051;&#36215;&#65292;&#25105;&#24573;&#28982;&#24320;&#22987;&#24974;&#24680;&#24615;&#21035;&#12290;&#25105;&#24819;&#65292;&#20961;&#26159;&#26377;&#29983;&#21629;&#30340;&#12289;&#20540;&#24471;&#28909;&#29233;&#30340;&#65292;&#23601;&#24212;&#20542;&#27880;&#30495;&#24773;&#21435;&#28909;&#29233;&#19982;&#20105;&#21462;&#65292;&#29983;&#21629;&#19982;&#29233;&#24773;&#37117;&#26159;&#30001;&#19978;&#22825;&#25152;&#36176;&#20104;&#30340;&#65292;&#19981;&#24212;&#35813;&#26377;&#20219;&#20309;&#27169;&#24335;&#19982;&#24615;&#21035;&#30340;&#38480;&#23450;&#12290;&#21516;&#26102;&#65292;&#22240;&#20026;&#25105;&#23562;&#37325;&#29983;&#21629;&#21644;&#33258;&#30001;&#65292;&#25152;&#20197;&#25105;&#20063;&#20250;&#23562;&#37325;&#27931;&#20811;&#30340;&#36873;&#25321;&#65292;&#25105;&#19981;&#20250;&#22240;&#25105;&#23545;&#20182;&#30340;&#21916;&#29233;&#32780;&#25913;&#21464;&#20182;&#25152;&#36873;&#25321;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#36208;&#36807;&#23567;&#26408;&#26725;&#65292;&#36367;&#19978;&#38738;&#30707;&#26495;&#65292;&#20182;&#35828;&#65306;“&#36825;&#26159;&#20320;&#31532;&#19968;&#27425;&#22352;&#30528;&#20889;&#23383;&#30340;&#22320;&#26041;&#12290;&#37027;&#22825;&#65292;&#20320;&#23601;&#26159;&#22312;&#36825;&#37324;&#22352;&#21040;&#20940;&#26216;3&#28857;&#21543;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#21407;&#26469;&#20182;&#30693;&#36947;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#21476;&#22478;&#23567;&#24055;&#20013;&#65292;&#38738;&#30707;&#26495;&#36335;&#19978;&#19979;&#36215;&#20102;&#23567;&#38632;&#12290;&#37027;&#38632;&#65292;&#26159;&#25105;&#21807;&#19968;&#30340;&#35821;&#35328;&#12290;&#20182;&#23558;&#25105;&#25289;&#20837;&#40657;&#26263;&#20013;&#37027;&#21476;&#32769;&#30340;&#23567;&#23627;&#19979;&#65292;&#25105;&#20204;&#22312;&#20302;&#30702;&#30340;&#23627;&#27280;&#19979;&#36991;&#38632;&#12290;&#21476;&#32769;&#23567;&#22478;&#30340;&#22825;&#31354;&#19979;&#65292;&#21482;&#26377;&#25105;&#20204;&#20457;&#20010;&#20154;&#12290;&#38632;&#19997;&#26580;&#36719;&#36731;&#32531;&#65292;&#36855;&#26406;&#22320;&#23558;&#19968;&#23545;&#30007;&#22899;&#38745;&#38745;&#21253;&#22260;&#22312;&#38632;&#22812;&#37324;&#12290;&#25105;&#20204;&#27809;&#26377;&#20219;&#20309;&#20030;&#21160;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#21476;&#22478;&#30340;&#38632;&#65292;&#24456;&#24555;&#33853;&#23613;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#24930;&#24930;&#22320;&#35828;&#65306;“&#35753;&#25105;&#24102;&#20320;&#21435;&#36208;&#36208;&#22823;&#30707;&#26725;&#21543;&#65292;&#37027;&#19968;&#24102;&#26159;&#25105;&#26368;&#21916;&#29233;&#30340;&#22320;&#26041;&#12290;”&#25105;&#27809;&#26377;&#35828;&#35805;&#65292;&#40664;&#40664;&#36319;&#22312;&#20182;&#36523;&#21518;&#12290;&#36825;&#27425;&#65292;&#26159;&#25105;&#31532;&#19968;&#27425;&#20063;&#35768;&#26159;&#26368;&#21518;&#19968;&#27425;&#19982;&#20182;&#24182;&#32937;&#36208;&#36807;&#21476;&#22478;&#20102;&#12290;&#25105;&#24819;&#22909;&#22909;&#30475;&#30475;&#21476;&#22478;&#65292;&#19982;&#20182;&#36208;&#36941;&#27599;&#19968;&#20010;&#35282;&#33853;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#35201;&#20998;&#25163;&#26102;&#65292;&#25105;&#32456;&#20110;&#38382;&#65306;“&#20320;&#20498;&#24213;&#21483;&#20160;&#20040;&#21517;&#23383;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26126;&#22825;&#21578;&#35785;&#20320;&#12290;”&#20182;&#22312;&#40657;&#26263;&#20013;&#22238;&#31572;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#23458;&#26632;&#30340;&#38376;&#24050;&#32039;&#32039;&#20851;&#38381;&#20102;&#65292;&#20182;&#25970;&#30528;&#38376;&#65292;&#23601;&#36830;&#25970;&#38376;&#22768;&#37117;&#37027;&#26679;&#36731;&#26580;&#65292;&#20284;&#20046;&#26377;&#24847;&#19981;&#35753;&#20154;&#21548;&#21040;&#12290;&#25105;&#24819;&#22810;&#19968;&#20123;&#26102;&#38388;&#19982;&#20182;&#31449;&#22312;&#21476;&#22478;&#30340;&#26263;&#22812;&#20043;&#20013;&#65292;&#25105;&#22312;&#24515;&#37324;&#35828;“&#25317;&#25265;&#20998;&#31163;”&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#22823;&#38376;&#25171;&#24320;&#65292;&#20182;&#38382;&#65306;“&#20320;&#20303;&#21738;&#38388;&#65311;”&#25105;&#25351;&#21521;&#40657;&#26263;&#20013;&#30340;&#19968;&#20010;&#35282;&#33853;&#65292;&#20182;&#31449;&#30528;&#19981;&#31163;&#21435;&#65292;&#31361;&#28982;&#38388;&#20280;&#20986;&#25163;&#65292;&#25569;&#20303;&#20102;&#25105;&#30340;&#21491;&#25163;&#12290;&#20182;&#26580;&#36719;&#30340;&#25163;&#25351;&#22312;&#25105;&#30340;&#25163;&#24515;&#20013;&#29467;&#28872;&#21160;&#20102;&#21160;&#65292;&#28982;&#21518;&#20351;&#21170;&#25423;&#20303;&#20102;&#25105;&#30340;&#25163;&#25484;&#65292;&#40657;&#26263;&#20013;&#28145;&#28145;&#22320;&#30475;&#20102;&#25105;&#19968;&#30524;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#22823;&#38376;&#20851;&#38381;&#20102;&#65292;&#25105;&#31449;&#22312;&#28422;&#40657;&#20013;&#12290;</p>
          </font>
          <p>&nbsp;</td>
      </tr>
      <tr>
        <td width="100%">
    <p align="center"><font color="#0000FF"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span><a href="2.htm">&#19978;&#19968;&#31456;</a>&nbsp;&nbsp;&nbsp;&nbsp;
    <a href="m.htm">&#30446;&nbsp; &#24405;</a>&nbsp;&nbsp;&nbsp;&nbsp; <a href="4.htm">&#19979;&#19968;&#31456;</a><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span></font></p>
    <p align="center">&nbsp;</td>
      </tr>
      <tr>
        <td width="100%">
        </td>
      </tr>
      <tr>
        <td width="100%">
    <p align="center" class="p"><font color="#0000FF"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span>&#21407;&#33879;&#26469;&#33258;&#12298;&#28165;&#38901;&#20070;&#23627;&#12299;
    &#20316;&#32773;&#65306;<a href="mailto:wangchan@public.km.yn.cn">&#26446;&#24605;&#29088;</a>
    &#29256;&#26435;&#25152;&#26377; &#21046;&#20316;&#65306;<a href="http://www.warmboy.126.com">&#21462;&#26262;&#32593;</a>
    2001-4-22&#31532;&#19968;&#29256;<span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span></font></td>
      </tr>
    </table>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
   <td background="_r3_c3.gif"><img border="0" src="_r2_c3.gif" width="64" height="268"></td>
   <td><img src="shim.gif" width="1" height="268" border="0"></td>
  </tr>
  <tr valign="top"><!-- row 3 -->
   <td background="_r3_c1.gif"><img border="0" src="_r3_c1.gif" width="88" height="12"></td>
   <td background="_r3_c3.gif"><img border="0" src="_r3_c3.gif" width="64" height="12"></td>
   <td><img src="shim.gif" width="1" height="12" border="0"></td>
  </tr>
<!--   This table was automatically created with Macromedia Fireworks 3.0   -->
<!--   http://www.macromedia.com   -->

</table>
<!--------------------------- STOP COPYING THE HTML HERE --------------------------->

</body>

</html>

