<!--To put this html into an existing HTML document, you must copy the JavaScript and-->
<!--paste it in a specific location within the destination HTML document. You must then copy-->
<!--and paste the table in a different location.-->

<html>
<head>
<title>Àö½­.gif</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="description" content="Fireworks Splice HTML">
<!-- Fireworks 3.0  Dreamweaver 3.0 target.  Created Sat Apr 21 12:53:55 GMT+0800 (?D1¨²¡À¨º¡Á?¨º¡À??) 2001 -->
<style type="text/css">
<!--
body { font-size: 12pt}
table { font-size: 12pt;}
input { font-size: 12pt}
.p{ font-size: 12pt}
textarea { font-size: 10pt}
A:link { color: FF9900; text-decoration: none }
A:visited { color: 585858; text-decoration: none }
A:active { text-decoration: none }
A:hover { color: 0000FF; text-decoration: none}
-->
</style>

</head>
<body bgcolor="#ffffff">

<!--The following section is an HTML table which reassembles the sliced image in a browser.-->
<!--Copy the table section including the opening and closing table tags, and paste the data where-->
<!--you want the reassembled image to appear in the destination document. -->

<!-------------------------- BEGIN COPYING THE HTML HERE ---------------------------->
<!-- Image with table -->
<table border="0" cellpadding="0" cellspacing="0" width="760">
<!-- fwtable fwsrc="Àö½­.png" fwbase="Àö½­.gif" -->
  <tr>
<!-- Shim row, height 1. -->
   <td><img src="shim.gif" width="88" height="1" border="0"></td>
   <td><img src="shim.gif" width="608" height="1" border="0"></td>
   <td><img src="shim.gif" width="64" height="1" border="0"></td>
   <td><img src="shim.gif" border="0" width="1" height="1"></td>
  </tr>

  <tr valign="top"><!-- row 1 -->
   <td colspan="3"><map name="FPMap0">
    <area href="3.htm" coords="444, 80, 518, 105" shape="rect">
    <area href="m.htm" shape="rect" coords="543, 81, 616, 105">
    <area href="5.htm" coords="641, 80, 716, 105" shape="rect"></map><img border="0" src="_r1_c1.gif" usemap="#FPMap0" width="760" height="140"></td>
   <td><img src="shim.gif" width="1" height="140" border="0"></td>
  </tr>
  <tr valign="top"><!-- row 2 -->
   <td background="_r3_c1.gif"><img border="0" src="_r2_c1.gif" width="88" height="268"></td>
   <td rowspan="2">
    <table border="0" width="100%">
      <tr>
        <td width="100%">
          <p align="center"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA"><a class=p><font color="#0000FF">&#9678;&#31532;&#22235;&#35805;&#9678;</font></a></span>
          <p align="center">&nbsp;</td>
      </tr>
      <tr>
        <td width="100%"><font SIZE="2">&nbsp;&nbsp;&nbsp;&nbsp;
          </font>
          &nbsp; <font SIZE="2">&#21407;&#20197;&#20026;&#25105;&#20250;&#22312;&#28165;&#26216;&#36820;&#26118;&#31163;&#21435;&#65292;&#20294;&#25105;&#33293;&#24323;&#19981;&#20102;&#33258;&#24049;&#30340;&#24184;&#31119;&#65292;&#26080;&#27861;&#31163;&#24320;&#12290;&#31532;&#20108;&#22825;&#19968;&#26089;&#65292;&#20063;&#23601;&#26159;&#25105;&#22312;&#20029;&#27743;&#20572;&#30041;&#30340;&#31532;&#22235;&#22825;&#26089;&#26216;&#65292;&#25105;&#36208;&#19978;&#20102;&#20182;&#30340;&#23567;&#23627;&#12290;&#20182;&#22312;&#27785;&#30561;&#65292;&#38451;&#20809;&#20174;&#31383;&#21475;&#27922;&#20837;&#65292;&#25105;&#26395;&#21521;&#31383;&#22806;&#30340;&#21476;&#22478;&#12290;&#38738;&#23665;&#32736;&#32701;&#38388;&#65292;&#21476;&#22478;&#38738;&#40657;&#33394;&#30340;&#32769;&#23627;&#38169;&#33853;&#26377;&#33268;&#22320;&#27839;&#30528;&#23665;&#33033;&#25972;&#27905;&#22320;&#25490;&#21015;&#30528;&#65292;&#19968;&#26395;&#26080;&#38469;&#23561;&#34013;&#30340;&#22825;&#31354;&#19979;&#65292;&#38738;&#40657;&#33394;&#30340;&#29926;&#26974;&#26684;&#22806;&#32654;&#20029;&#26126;&#26391;&#65292;&#37027;&#26159;&#19968;&#24133;&#26497;&#32654;&#30340;&#39118;&#26223;&#12290;“&#22402;&#26472;&#26611;&#38754;&#38451;&#20809;&#21472;&#65292;&#21476;&#22478;&#23425;&#38745;&#20154;&#37219;&#30561;&#12290;”&#20889;&#19979;&#36825;&#34892;&#23383;&#26102;&#65292;&#25105;&#24819;&#65306;&#25105;&#26159;&#26469;&#20889;&#20316;&#36824;&#26159;&#25214;&#29233;&#24773;&#65311;&#20026;&#20160;&#20040;&#25105;&#30340;&#29702;&#24819;&#30340;&#29983;&#27963;&#37117;&#22312;&#36825;&#37324;&#20986;&#29616;&#65311;&#12288;&#12288;
          <p>&#12288;&#12288;&#24819;&#36215;&#27784;&#19995;&#25991;&#65292;&#24819;&#36215;&#32736;&#32736;&#12289;&#28193;&#33337;&#21644;&#29399;&#12290;&#22312;&#20029;&#27743;&#21476;&#22478;&#65292;&#20063;&#26377;&#19968;&#20010;&#21488;&#28286;&#30007;&#23401;&#65292;&#23432;&#30528;&#19968;&#20010;&#23567;&#23567;&#30340;&#37202;&#21543;&#21644;&#19968;&#21482;&#24544;&#24515;&#32831;&#32831;&#30340;&#29399;&#65292;&#22312;&#23567;&#22478;&#37324;&#23425;&#38745;&#30528;&#65292;&#23490;&#23518;&#30528;&#65292;&#23396;&#29420;&#30528;&#12290;&#25105;&#26080;&#21147;&#23436;&#25104;&#30340;&#26790;&#65292;&#35753;&#20182;&#22312;&#20029;&#27743;&#21476;&#22478;&#23454;&#29616;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#27931;&#20811;&#22312;&#36523;&#21518;&#27785;&#38745;&#22320;&#29087;&#30561;&#30528;&#12290;&#27599;&#22812;&#19982;&#20182;&#30456;&#20276;&#30340;&#23567;&#29399;&#27492;&#21051;&#38745;&#38745;&#22320;&#19982;&#25105;&#30456;&#20381;&#30528;&#65292;&#23427;&#37027;&#26679;&#20449;&#36182;&#25105;&#65292;&#23433;&#35814;&#22320;&#36538;&#22312;&#25105;&#30340;&#25163;&#33218;&#19978;&#65292;&#23558;&#36523;&#23376;&#24930;&#24930;&#21367;&#32553;&#36215;&#65292;&#38752;&#25314;&#22312;&#25105;&#33016;&#21069;&#12290;&#25105;&#20302;&#19979;&#22836;&#65292;&#29992;&#33080;&#25242;&#23427;&#30340;&#36523;&#23376;&#65292;&#25105;&#20204;&#38745;&#38745;&#22320;&#20139;&#21463;&#30528;&#12290;&#31383;&#22806;&#65292;&#26159;&#30887;&#31354;&#22914;&#27927;&#30340;&#20029;&#27743;&#21476;&#22478;&#12290;&#25105;&#24863;&#21040;&#19968;&#31181;&#26497;&#20854;&#30340;&#24184;&#31119;&#65292;&#24819;&#25226;&#36825;&#31181;&#24184;&#31119;&#20256;&#36882;&#20986;&#21435;&#65292;&#24525;&#19981;&#20303;&#25343;&#20986;&#30005;&#35805;&#25320;&#32473;&#20102;&#36828;&#22312;&#26118;&#26126;&#30340;&#29238;&#20146;&#65306;“&#25105;&#22826;&#24184;&#31119;&#20102;&#12290;”&#21453;&#21453;&#22797;&#22797;&#65292;&#21482;&#35828;&#30528;&#36825;&#19968;&#21477;&#35805;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#24456;&#24184;&#31119;&#21568;&#65292;&#25105;&#22312;&#36825;&#37324;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#19979;&#21320;&#20182;&#24102;&#25105;&#21435;&#20080;&#38899;&#20048;&#30879;&#12289;&#27927;&#30456;&#29255;&#12290;&#25105;&#20204;&#20457;&#21807;&#19968;&#30340;&#37027;&#24352;&#21512;&#24433;&#65292;&#34987;&#20182;&#25918;&#22312;&#20102;&#24433;&#38598;&#30340;&#31532;&#19968;&#39029;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#26202;&#19978;&#65292;&#25105;&#24537;&#30528;&#24110;&#20182;&#25307;&#21628;&#23458;&#20154;&#12290;&#25105;&#21457;&#29616;&#65292;&#20960;&#20046;&#27599;&#19968;&#20010;&#36208;&#36827;&#26469;&#30340;&#20154;&#65292;&#37117;&#26159;&#20914;&#30528;&#37202;&#21543;&#21644;&#36825;&#20010;&#22806;&#24418;&#29420;&#29305;&#30340;&#21488;&#28286;&#30007;&#23401;&#32780;&#26469;&#30340;&#12290;&#21040;&#37202;&#21543;&#30340;&#20154;&#65292;80&#65285;&#26159;&#22240;&#20182;&#65292;&#19981;&#35770;&#30007;&#30340;&#36824;&#26159;&#22899;&#30340;&#12290;&#37027;&#20123;&#23458;&#20154;&#26469;&#20102;&#20197;&#21518;&#65292;&#37117;&#21916;&#27426;&#19982;&#20182;&#32842;&#22825;&#35828;&#35805;&#65292;&#20182;&#24635;&#26159;&#38745;&#38745;&#22320;&#21548;&#30528;&#12290;“&#36825;&#20010;&#37202;&#21543;&#27809;&#26377;&#20320;&#23601;&#26159;&#19981;&#37202;&#21543;&#20102;&#12290;”&#25105;&#23545;&#21488;&#28286;&#30007;&#23401;&#35828;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#25343;&#20986;&#30005;&#35805;&#65292;&#19982;&#23433;&#36890;&#35805;&#12290;&#21578;&#35785;&#22905;&#25105;&#24456;&#24184;&#31119;&#65292;&#22240;&#20026;&#25105;&#21574;&#22312;&#21476;&#22478;&#37324;&#65292;&#27599;&#22825;&#21548;&#38899;&#20048;&#65292;&#22352;&#22312;&#21516;&#19968;&#20010;&#37202;&#21543;&#37324;&#20889;&#23383;&#12289;&#30475;&#20070;&#12290;&#25918;&#20102;&#30005;&#35805;&#21518;&#65292;&#30475;&#35265;&#20182;&#20063;&#22312;&#25171;&#30005;&#35805;&#65292;&#32780;&#19988;&#26102;&#38388;&#22909;&#38271;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#26159;&#20182;&#25171;&#26469;&#30340;&#65292;”&#20182;&#25918;&#19979;&#30005;&#35805;&#26469;&#21040;&#25105;&#36319;&#21069;&#65306;“&#25105;&#21578;&#35785;&#20182;&#36825;&#20960;&#26085;&#25105;&#24456;&#24555;&#20048;&#12290;”&#20182;&#30340;&#30446;&#20809;&#21547;&#30528;&#28129;&#28129;&#30340;&#19968;&#31181;&#28201;&#24773;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#30495;&#30340;&#65292;&#36825;&#20960;&#22825;&#25105;&#30340;&#24515;&#24773;&#24456;&#22909;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#30475;&#21040;&#20182;&#23545;&#25105;&#24551;&#26580;&#22320;&#31505;&#30528;&#65292;&#25105;&#30340;&#24515;&#20063;&#33298;&#32531;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#36825;&#19968;&#22825;&#37202;&#21543;&#29983;&#24847;&#24456;&#22909;&#65292;&#23458;&#20154;&#20063;&#36208;&#24471;&#36739;&#26202;&#12290;&#25910;&#25342;&#23436;&#19968;&#20999;&#21518;&#65292;&#24050;&#26159;&#20940;&#26216;2&#28857;&#22810;&#38047;&#20102;&#12290;&#25105;&#19981;&#25954;&#22238;&#23458;&#26632;&#21435;&#25970;&#38376;&#65292;&#22240;&#20026;&#36825;&#20040;&#28145;&#30340;&#22812;&#65292;&#19981;&#22909;&#24847;&#24605;&#20877;&#23558;&#23432;&#38376;&#20154;&#20174;&#29980;&#26790;&#20013;&#21557;&#37266;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#35828;&#65306;“&#20320;&#21040;&#27004;&#19978;&#30561;&#21834;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21487;&#26159;&#21482;&#26377;&#19968;&#24352;&#24202;&#21568;&#12290;”&#25105;&#35828;&#12290;&#12288;&#12288;<img border="0" src="4.jpg" style="float: right" width="200" height="312"></p>
          <p>&#12288;&#12288;“&#20320;&#23601;&#30561;&#25105;&#30340;&#24202;&#21543;&#65292;&#25105;&#22352;&#27004;&#19979;&#23432;&#30528;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37027;&#19981;&#34892;&#12290;&#20320;&#21435;&#30561;&#65292;&#35753;&#25105;&#26469;&#23432;&#21543;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37027;&#24590;&#20040;&#34892;&#12290;&#35201;&#19981;&#23601;&#19968;&#22359;&#30561;&#65292;&#21508;&#30422;&#21508;&#30340;&#34987;&#23376;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#19981;&#34892;&#65292;&#19981;&#34892;&#12290;”&#25105;&#24378;&#28872;&#21453;&#25239;&#30528;&#65292;&#21453;&#25239;&#26159;&#22240;&#20026;&#25105;&#30460;&#26395;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20320;&#26159;&#19981;&#26159;&#19981;&#25918;&#24515;&#20320;&#33258;&#24049;&#65311;”&#20182;&#31505;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#30340;&#24515;&#20107;&#34987;&#35828;&#20013;&#65292;&#19981;&#22909;&#24847;&#24605;&#20102;&#65306;“&#22909;&#21543;&#65292;&#37027;&#25105;&#23601;&#19978;&#21435;&#20102;&#12290;&#20320;&#19981;&#35768;&#26469;&#21568;&#65281;&#31561;&#25105;&#30561;&#30528;&#20102;&#20320;&#20877;&#19978;&#26469;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25918;&#24515;&#21543;&#12290;”&#20182;&#21547;&#31505;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#19978;&#21435;&#21518;&#65292;&#27809;&#26377;&#24320;&#28783;&#12290;&#40657;&#26263;&#20013;&#38395;&#21040;&#20174;&#24202;&#19978;&#25955;&#21457;&#20986;&#30340;&#20182;&#30340;&#27668;&#24687;&#65292;&#36523;&#20307;&#20013;&#30340;&#27442;&#26395;&#21448;&#19968;&#27425;&#28044;&#21160;&#12290;&#25105;&#21512;&#34915;&#36538;&#19979;&#65292;&#19981;&#33073;&#34915;&#26381;&#26159;&#25285;&#24515;&#33258;&#24049;&#29359;&#38169;&#35823;&#12290;&#20107;&#23454;&#19978;&#25105;&#38750;&#24120;&#28212;&#26395;&#19982;&#20182;&#29359;&#19968;&#27425;“&#32654;&#20029;&#30340;&#38169;&#35823;”&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#21322;&#23567;&#26102;&#21518;&#20182;&#19978;&#26469;&#20102;&#65292;&#20063;&#26159;&#21512;&#34915;&#36538;&#19979;&#65292;&#24456;&#24555;&#23601;&#30561;&#30528;&#20102;&#12290;&#25105;&#22833;&#26395;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#40657;&#26263;&#20013;&#24656;&#24807;&#26469;&#34989;&#12290;&#36825;&#20123;&#24180;&#26469;&#25105;&#35797;&#39564;&#36807;&#24456;&#22810;&#27425;&#65292;&#22987;&#32456;&#26080;&#27861;&#19982;&#19968;&#20010;&#30007;&#23376;&#21516;&#24202;&#20849;&#30472;&#21040;&#40654;&#26126;&#12290;&#25105;&#19981;&#33021;&#19982;&#20154;&#21516;&#30496;&#65292;&#38500;&#20102;&#23433;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#22312;&#36759;&#36716;&#65292;&#23613;&#37327;&#19981;&#21457;&#20986;&#22768;&#21709;&#12290;&#20182;&#37266;&#20102;&#65292;&#22768;&#38899;&#20174;&#40657;&#26263;&#37324;&#20256;&#26469;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#19981;&#33021;&#30561;&#21527;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21999;&#65292;&#23475;&#24597;&#12290;”&#25105;&#23567;&#22768;&#35828;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#20280;&#20986;&#25163;&#65306;“&#26469;&#65292;&#20511;&#32473;&#20320;&#25569;&#30528;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#35828;&#65306;“&#25105;&#19981;&#24819;&#35753;&#20320;&#25104;&#20026;&#19978;&#24093;&#20043;&#25163;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#37027;&#23601;&#35753;&#20320;&#25104;&#20026;&#19978;&#24093;&#20043;&#25163;&#21543;&#12290;”&#20182;&#25569;&#30528;&#25105;&#30340;&#25163;&#35828;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#28165;&#26216;&#65292;&#22825;&#26377;&#28857;&#26406;&#26406;&#20142;&#25105;&#23601;&#36305;&#22238;&#23458;&#26632;&#20102;&#65292;&#20498;&#22836;&#20415;&#30561;&#65292;&#30561;&#24471;&#24456;&#39321;&#12290;&#25105;&#24456;&#24819;&#22312;&#26790;&#20013;&#19982;&#27931;&#20811;&#30456;&#36935;&#12290;&#27599;&#27425;&#22312;&#25105;&#23558;&#37266;&#26410;&#37266;&#26406;&#32999;&#20043;&#38469;&#65292;&#24635;&#26159;&#24819;&#21040;&#20182;&#65292;&#20110;&#26159;&#25105;&#24320;&#22987;&#32544;&#32501;&#32495;&#20391;&#65292;&#27769;&#28044;&#28558;&#28227;&#12290;&#36825;&#31181;&#24773;&#24418;&#25345;&#32493;&#20102;&#24456;&#20037;&#65292;&#29978;&#33267;&#21518;&#26469;&#19982;&#23433;&#22312;&#19968;&#36215;&#26102;&#25105;&#20063;&#20250;&#24819;&#36215;&#27931;&#20811;&#12290;</p>
          </font>
          <p>&nbsp;</td>
      </tr>
      <tr>
        <td width="100%">
    <p align="center"><font color="#0000FF"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span><a href="3.htm">&#19978;&#19968;&#31456;</a>&nbsp;&nbsp;&nbsp;&nbsp;
    <a href="m.htm">&#30446;&nbsp; &#24405;</a>&nbsp;&nbsp;&nbsp;&nbsp; <a href="5.htm">&#19979;&#19968;&#31456;</a><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span></font></p>
    <p align="center">&nbsp;</td>
      </tr>
      <tr>
        <td width="100%">
        </td>
      </tr>
      <tr>
        <td width="100%">
    <p align="center" class="p"><font color="#0000FF"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span>&#21407;&#33879;&#26469;&#33258;&#12298;&#28165;&#38901;&#20070;&#23627;&#12299;
    &#20316;&#32773;&#65306;<a href="mailto:wangchan@public.km.yn.cn">&#26446;&#24605;&#29088;</a>
    &#29256;&#26435;&#25152;&#26377; &#21046;&#20316;&#65306;<a href="http://www.warmboy.126.com">&#21462;&#26262;&#32593;</a>
    2001-4-22&#31532;&#19968;&#29256;<span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span></font></td>
      </tr>
    </table>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
   <td background="_r3_c3.gif"><img border="0" src="_r2_c3.gif" width="64" height="268"></td>
   <td><img src="shim.gif" width="1" height="268" border="0"></td>
  </tr>
  <tr valign="top"><!-- row 3 -->
   <td background="_r3_c1.gif"><img border="0" src="_r3_c1.gif" width="88" height="12"></td>
   <td background="_r3_c3.gif"><img border="0" src="_r3_c3.gif" width="64" height="12"></td>
   <td><img src="shim.gif" width="1" height="12" border="0"></td>
  </tr>
<!--   This table was automatically created with Macromedia Fireworks 3.0   -->
<!--   http://www.macromedia.com   -->

</table>
<!--------------------------- STOP COPYING THE HTML HERE --------------------------->

</body>

</html>

