<!--To put this html into an existing HTML document, you must copy the JavaScript and-->
<!--paste it in a specific location within the destination HTML document. You must then copy-->
<!--and paste the table in a different location.-->

<html>
<head>
<title>Àö½­.gif</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="description" content="Fireworks Splice HTML">
<!-- Fireworks 3.0  Dreamweaver 3.0 target.  Created Sat Apr 21 12:53:55 GMT+0800 (?D1¨²¡À¨º¡Á?¨º¡À??) 2001 -->
<style type="text/css">
<!--
body { font-size: 12pt}
table { font-size: 12pt;}
input { font-size: 12pt}
.p{ font-size: 12pt}
textarea { font-size: 10pt}
A:link { color: FF9900; text-decoration: none }
A:visited { color: 585858; text-decoration: none }
A:active { text-decoration: none }
A:hover { color: 0000FF; text-decoration: none}
-->
</style>

</head>
<body bgcolor="#ffffff">

<!--The following section is an HTML table which reassembles the sliced image in a browser.-->
<!--Copy the table section including the opening and closing table tags, and paste the data where-->
<!--you want the reassembled image to appear in the destination document. -->

<!-------------------------- BEGIN COPYING THE HTML HERE ---------------------------->
<!-- Image with table -->
<table border="0" cellpadding="0" cellspacing="0" width="760">
<!-- fwtable fwsrc="Àö½­.png" fwbase="Àö½­.gif" -->
  <tr>
<!-- Shim row, height 1. -->
   <td><img src="shim.gif" width="88" height="1" border="0"></td>
   <td><img src="shim.gif" width="608" height="1" border="0"></td>
   <td><img src="shim.gif" width="64" height="1" border="0"></td>
   <td><img src="shim.gif" border="0" width="1" height="1"></td>
  </tr>

  <tr valign="top"><!-- row 1 -->
   <td colspan="3"><map name="FPMap0">
    <area href="5.htm" coords="444, 80, 518, 105" shape="rect">
    <area href="m.htm" shape="rect" coords="543, 81, 616, 105">
    <area coords="641, 80, 716, 105" shape="rect" nohref></map><img border="0" src="_r1_c1.gif" usemap="#FPMap0" width="760" height="140"></td>
   <td><img src="shim.gif" width="1" height="140" border="0"></td>
  </tr>
  <tr valign="top"><!-- row 2 -->
   <td background="_r3_c1.gif"><img border="0" src="_r2_c1.gif" width="88" height="268"></td>
   <td rowspan="2">
    <table border="0" width="100%">
      <tr>
        <td width="100%">
          <p align="center"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA"><a class=p><font color="#0000FF">&#9678;&#31532;&#20845;&#35805;&#9678;</font></a></span>
          <p align="center">&nbsp;</td>
      </tr>
      <tr>
        <td width="100%"><font SIZE="2">&nbsp;&nbsp;&nbsp;&nbsp;
          </font>
          &nbsp;&nbsp; <font SIZE="2">&#20154;&#26377;&#30340;&#26102;&#20505;&#24456;&#22855;&#24618;&#65292;&#21574;&#22312;&#19968;&#20010;&#22320;&#26041;&#65292;&#19981;&#20570;&#20160;&#20040;&#19981;&#35828;&#20160;&#20040;&#65292;&#20294;&#23601;&#20250;&#26377;&#19968;&#31181;&#23425;&#38745;&#23433;&#35814;&#30340;&#24863;&#35273;&#12290;&#36825;&#21487;&#33021;&#23601;&#26159;&#24515;&#28789;&#30340;&#20303;&#25152;&#21543;&#12290;&#20154;&#29983;&#26377;&#20004;&#20010;&#20303;&#25152;&#65292;&#19968;&#20010;&#26159;&#33258;&#24049;&#32905;&#36523;&#30340;&#20303;&#25152;&#65292;&#20877;&#19968;&#20010;&#23601;&#26159;&#24515;&#28789;&#30340;&#20303;&#25152;&#12290;&#25105;&#24819;&#21518;&#32773;&#20063;&#35768;&#26356;&#37325;&#35201;&#12290;&#12288;&#12288;
          <p>&#12288;&#12288;&#20029;&#27743;&#30340;&#22825;&#31354;&#24456;&#34013;&#12290;&#22312;&#37202;&#21543;&#37324;&#65292;&#25105;&#21644;&#27931;&#20811;&#22352;&#22312;&#21508;&#33258;&#30340;&#31354;&#38388;&#37324;&#65292;&#25105;&#20889;&#25991;&#23383;&#20182;&#30475;&#20070;&#65292;&#20598;&#23572;&#20250;&#19968;&#36215;&#26194;&#26194;&#22826;&#38451;&#12289;&#30475;&#30475;&#22825;&#31354;&#65292;&#20294;&#30456;&#20114;&#20174;&#19981;&#25171;&#25200;&#65292;&#29978;&#33267;&#20160;&#20040;&#35805;&#37117;&#19981;&#35828;&#12290;&#25105;&#20204;&#30340;&#20132;&#27969;&#65292;&#20174;&#30456;&#35782;&#20043;&#21021;&#20415;&#24050;&#19981;&#38656;&#35201;&#35821;&#35328;&#12290;&#23458;&#20154;&#26469;&#26102;&#65292;&#25105;&#24110;&#30528;&#25509;&#24453;&#12290;&#24456;&#22810;&#20154;&#29468;&#27979;&#25105;&#20204;&#26159;&#24651;&#20154;&#65292;&#25105;&#31505;&#31505;&#65292;&#25671;&#22836;&#19981;&#35821;&#12290;&#22312;&#21035;&#20154;&#30524;&#37324;&#65292;&#25105;&#20063;&#25104;&#20102;&#25925;&#20107;&#65292;&#22312;&#20029;&#27743;&#28436;&#32462;&#19968;&#27573;&#20256;&#22855;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#26377;&#20154;&#38382;&#25105;&#20026;&#20309;&#30041;&#22312;&#20029;&#27743;&#65292;&#25105;&#22238;&#31572;&#65306;“&#21916;&#27426;&#12290;”&#26159;&#30340;&#65292;&#25105;&#30041;&#22312;&#20029;&#27743;&#30340;&#21407;&#22240;&#26159;&#20182;&#65292;&#20174;&#30475;&#21040;&#20182;&#30340;&#31532;&#20845;&#30524;&#24320;&#22987;&#25105;&#23601;&#29233;&#19978;&#20102;&#20182;&#12290;&#26159;&#29233;&#65292;&#19981;&#20165;&#26159;&#21916;&#27426;&#12290;&#31532;&#19968;&#30524;&#26159;&#32972;&#26223;&#65292;&#39640;&#20010;&#23376;&#30340;&#30007;&#23401;&#65292;&#31359;&#30528;&#19968;&#34989;&#40657;&#33394;&#30340;&#26381;&#35013;&#65292;&#33136;&#38388;&#25358;&#30528;&#19968;&#20010;&#23567;&#23567;&#30340;&#32043;&#33394;&#23567;&#33457;&#34593;&#26579;&#21253;&#65292;&#33041;&#21518;&#25166;&#30528;&#19968;&#26463;&#40657;&#21457;&#65292;&#24418;&#35937;&#21478;&#31867;&#65292;&#30524;&#31070;&#20013;&#36879;&#20986;&#19968;&#31181;&#28201;&#26580;&#30340;&#24551;&#37057;&#65307;&#31532;&#20108;&#30524;&#20182;&#36716;&#21521;&#25105;&#65292;&#22768;&#38899;&#36731;&#26580;&#20302;&#32531;&#65292;&#38271;&#38271;&#30340;&#30571;&#27611;&#24367;&#26354;&#30528;&#65307;&#31532;&#19977;&#30524;&#26159;&#25307;&#21628;&#23436;&#25105;&#21518;&#20182;&#22352;&#22312;&#26580;&#21644;&#30340;&#20809;&#32447;&#37324;&#23433;&#38745;&#22320;&#30475;&#20070;&#65307;&#31532;&#22235;&#30524;&#25105;&#21457;&#29616;&#37027;&#20123;&#26085;&#25991;&#20070;&#31821;&#21518;&#38382;&#20182;&#65306;“&#20320;&#20250;&#26085;&#35821;&#65311;”&#20182;&#32670;&#28073;&#19968;&#31505;&#65292;&#27905;&#30333;&#30340;&#29273;&#40831;&#28799;&#28866;&#22320;&#23637;&#38706;&#12290;&#31532;&#20116;&#30524;&#20182;&#19982;&#20154;&#20132;&#35848;&#65292;&#25105;&#35831;&#20182;&#21917;&#37221;&#27833;&#33590;&#65307;&#31532;&#20845;&#30524;&#20182;&#31435;&#22312;&#25105;&#36523;&#21069;&#65292;&#25343;&#30528;&#19968;&#21482;&#30871;&#30427;&#37221;&#27833;&#33590;&#65307;&#23601;&#26159;&#36825;&#19968;&#30524;&#25105;&#29233;&#19978;&#20102;&#20182;&#65292;&#29233;&#19978;&#20102;&#20182;&#30340;&#36523;&#20307;&#12290;&#37027;&#26102;&#25105;&#19981;&#30693;&#36947;&#20182;&#26159;&#19968;&#20301;&#21516;&#24615;&#29233;&#20154;&#65292;&#21482;&#30693;&#36947;&#20182;&#35753;&#25105;&#20135;&#29983;&#20102;&#20889;&#23383;&#30340;&#27442;&#26395;&#12290;&#20174;&#35265;&#21040;&#20182;&#30340;&#31532;&#19968;&#30524;&#25105;&#23601;&#24320;&#22987;&#19981;&#26029;&#22320;&#20889;&#65292;&#20889;&#28342;&#20837;&#20102;&#23545;&#20182;&#30340;&#24773;&#24863;&#20043;&#20013;&#65292;&#20351;&#36825;&#20221;&#24773;&#24863;&#26356;&#21152;&#27987;&#28872;&#12290;&#22312;&#20029;&#27743;&#65292;&#25105;&#26159;&#19968;&#20010;&#33258;&#24049;&#24515;&#28789;&#30340;&#20889;&#20316;&#32773;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#36825;&#19968;&#22825;&#20621;&#26202;&#65292;&#21556;&#33395;&#20174;&#20013;&#30008;&#22238;&#26469;&#65292;&#23558;&#22905;&#25509;&#20837;&#37202;&#24215;&#65292;&#25105;&#22238;&#21040;&#21476;&#22478;&#36793;&#65292;&#24425;&#38686;&#28385;&#22825;&#12290;&#25105;&#25512;&#24320;&#36710;&#38376;&#65292;&#22868;&#21521;&#26202;&#38686;&#65292;&#25169;&#21521;&#21476;&#22478;&#12290;&#26202;&#38686;&#22312;&#33853;&#65292;&#25105;&#22312;&#22868;&#12290;&#20877;&#27425;&#30495;&#30495;&#20999;&#20999;&#22320;&#20307;&#39564;&#21040;&#20102;&#37027;&#31181;&#24184;&#31119;&#30340;&#24863;&#35273;&#12290;&#25105;&#30340;&#24184;&#31119;&#22312;&#23567;&#22478;&#37324;&#65292;&#25105;&#22312;&#20029;&#27743;&#24184;&#31119;&#30528;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21834;&#65292;&#32456;&#20110;&#36214;&#19978;&#20102;&#65292;”&#25105;&#19968;&#33080;&#31505;&#38757;&#20986;&#29616;&#22312;&#20182;&#30524;&#21069;&#65306;“&#25105;&#26159;&#26469;&#25484;&#28783;&#31548;&#30340;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#36208;&#19978;&#37027;&#21476;&#32769;&#30340;&#26408;&#23627;&#65292;&#20174;&#23567;&#27004;&#30340;&#31383;&#21488;&#20280;&#22836;&#26395;&#21435;&#65292;&#38738;&#33394;&#30340;&#32769;&#29926;&#19979;&#65292;&#26159;&#20182;&#21333;&#32431;&#32780;&#27905;&#20928;&#30340;&#33080;&#24222;&#12290;&#28783;&#31548;&#32447;&#25172;&#21521;&#25105;&#65292;&#25105;&#25509;&#20303;&#65292;&#25554;&#20837;&#30005;&#28304;&#12290;&#28783;&#31548;&#20142;&#20102;&#65292;&#20182;&#28799;&#28866;&#30340;&#31505;&#22312;&#19968;&#30636;&#38388;&#38378;&#29616;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#23601;&#35753;&#37027;&#31505;&#23481;&#30041;&#22312;&#21476;&#22478;&#30340;&#35760;&#24518;&#37324;&#21543;&#12290;&#20182;&#26080;&#27861;&#38506;&#25105;&#21435;&#21548;&#32435;&#35199;&#21476;&#20048;&#20102;&#65292;&#25105;&#24517;&#39035;&#19982;&#21556;&#33395;&#24402;&#21435;&#65292;&#36825;&#26159;&#25105;&#22312;&#20029;&#27743;&#26368;&#21518;&#30340;&#19968;&#26202;&#20102;&#12290;&#33457;&#21561;&#38634;&#65292;&#21363;&#23558;&#25104;&#20026;&#22238;&#39318;&#26102;&#30340;&#19968;&#30415;&#28783;&#31548;&#65292;&#25104;&#20026;&#25105;&#31163;&#24320;&#20961;&#23576;&#30340;&#19968;&#27573;&#35760;&#24518;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#22312;&#31163;&#21035;&#30340;&#28891;&#20809;&#19979;&#65292;&#25105;&#30340;&#30524;&#30518;&#28287;&#28070;&#20102;&#65292;&#20182;&#20174;&#26700;&#23545;&#38754;&#20280;&#36807;&#28201;&#26262;&#30340;&#25163;&#65306;“&#21035;&#36825;&#26679;&#12290;&#35760;&#20303;&#25105;&#20204;&#26159;&#22909;&#26379;&#21451;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#30340;&#27882;&#27700;&#28044;&#20986;&#65306;“&#25105;&#24182;&#19981;&#24819;&#21741;&#65292;&#25105;&#19981;&#30693;&#36947;&#33258;&#24049;&#24590;&#20040;&#20102;&#12290;”&#12288;<img border="0" src="6.gif" style="float: right" width="200" height="301"></p>
          <p>&#12288;&#12288;“&#25105;&#30693;&#36947;&#12290;”&#20182;&#40664;&#40664;&#22320;&#35828;&#12290;&#28982;&#21518;&#65292;&#20182;&#35828;&#20102;&#19968;&#21477;&#65306;“&#21040;&#36825;&#37324;&#30340;&#20154;&#24456;&#22810;&#65292;&#20320;&#26159;&#21807;&#19968;&#30340;&#19968;&#20010;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#33267;&#20110;&#23558;&#26469;&#65292;&#20182;&#35828;&#19981;&#24819;&#22312;&#24863;&#24773;&#26041;&#38754;&#26377;&#22826;&#22810;&#30340;&#32416;&#33883;&#65292;&#24819;&#19968;&#24515;&#19968;&#24847;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#23396;&#29420;&#22320;&#21435;&#36208;&#33258;&#24049;&#30340;&#36335;&#12290;&#20182;&#35828;&#65292;&#26377;&#26397;&#19968;&#26085;&#65292;&#20182;&#20063;&#20250;&#36208;&#30340;&#65292;&#31163;&#24320;&#20029;&#27743;&#65292;&#31163;&#24320;&#20113;&#21335;&#65292;&#31163;&#24320;&#20013;&#22269;&#22823;&#38470;&#12290;&#37027;&#26102;&#65292;&#22312;&#36965;&#36828;&#30340;&#22320;&#26041;&#65292;&#20182;&#20250;&#24819;&#21040;&#65292;&#22312;&#20113;&#21335;&#65292;&#26366;&#35748;&#35782;&#20102;&#19968;&#20010;&#32654;&#20029;&#30340;&#22899;&#23401;&#65292;“&#26080;&#35770;&#36208;&#21040;&#21738;&#37324;&#65292;&#25105;&#37117;&#20250;&#24819;&#65292;&#22905;&#29616;&#22312;&#22312;&#21738;&#37324;&#65292;&#22905;&#22909;&#21527;&#65311;&#24555;&#20048;&#21527;&#65311;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#21363;&#23558;&#20998;&#31163;&#20043;&#38469;&#65292;&#20182;&#31361;&#28982;&#25235;&#20303;&#25105;&#30340;&#21491;&#25163;&#65292;&#25343;&#36215;&#19968;&#25903;&#31508;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#24178;&#22043;&#65311;”&#25105;&#38382;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#21578;&#35785;&#20320;&#25105;&#30340;&#21517;&#23383;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#25105;&#24050;&#32463;&#19981;&#29992;&#30693;&#36947;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#20294;&#25105;&#35201;&#35753;&#20320;&#35760;&#20303;&#12290;”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#22362;&#23450;&#22320;&#30475;&#30528;&#25105;&#65292;&#28982;&#21518;&#65292;&#22312;&#25105;&#25163;&#24515;&#37324;&#20889;&#19979;&#20102;&#20182;&#30340;&#21517;&#23383;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20182;&#36865;&#25105;&#31163;&#24320;&#37202;&#21543;&#65292;&#25105;&#20204;&#40664;&#40664;&#36208;&#36807;&#21476;&#22478;&#12290;&#21578;&#21035;&#30340;&#26102;&#20505;&#65292;&#40657;&#26263;&#20013;&#65292;&#25105;&#20174;&#36523;&#21518;&#36731;&#36731;&#38752;&#36817;&#20182;&#30340;&#32972;&#65292;&#21452;&#25163;&#25317;&#20303;&#20182;&#30340;&#33136;&#65292;&#23558;&#22836;&#32039;&#32039;&#36148;&#22312;&#20182;&#30340;&#32972;&#24515;&#12290;&#36825;&#26679;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#19981;&#33021;&#35753;&#24863;&#24773;&#22882;&#20360;&#65292;&#23601;&#22312;&#25105;&#25277;&#36523;&#30340;&#19968;&#30636;&#65292;&#20182;&#29467;&#28982;&#29992;&#21452;&#33218;&#32039;&#32039;&#22841;&#20303;&#20102;&#25105;&#30340;&#21452;&#33218;&#65292;&#19968;&#32929;&#38663;&#25022;&#20154;&#24515;&#30340;&#21147;&#37327;&#20174;&#20182;&#30340;&#36523;&#20307;&#37324;&#20256;&#26469;……&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#26368;&#21518;&#65292;&#20182;&#28165;&#23490;&#30340;&#36523;&#24433;&#31449;&#22312;&#26376;&#20809;&#19979;&#30446;&#36865;&#25105;&#31163;&#21435;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“&#24605;&#29088;……”&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#36825;&#26159;&#20182;&#31532;&#19968;&#27425;&#21796;&#25105;&#30340;&#21517;&#23383;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#22238;&#22836;&#26395;&#21521;&#20182;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#40657;&#26263;&#20013;&#65292;&#20182;&#30340;&#30524;&#31070;&#38378;&#28865;&#30528;&#65292;&#22068;&#21767;&#21160;&#20102;&#21160;&#65292;&#26368;&#32456;&#21520;&#20986;&#20004;&#20010;&#23383;&#65306;&#12288;&#12288;</p>
          <p>&#12288;&#12288;“……&#20877;&#35265;&#12290;”&#20182;&#36731;&#36731;&#22320;&#35828;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#20204;&#24494;&#31505;&#30528;&#21578;&#21035;&#65292;&#35753;&#30456;&#20114;&#30340;&#31505;&#23481;&#34701;&#21270;&#36523;&#36793;&#30340;&#40657;&#22812;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#24536;&#19981;&#20102;&#20182;&#36731;&#26580;&#30340;&#22768;&#38899;&#65292;&#24536;&#19981;&#20102;&#20182;&#36523;&#20307;&#37324;&#28201;&#26580;&#30340;&#24551;&#37057;&#65292;&#24536;&#19981;&#20102;&#20182;&#26395;&#21521;&#25105;&#26102;&#28129;&#28129;&#30340;&#24551;&#20260;&#12290;</p>
          <p>&#12288;&#12288;</p>
          <p>&#23614;&#22768;</p>
          <p>&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#21548;&#25105;&#21465;&#36848;&#25925;&#20107;&#30340;&#20154;&#21834;&#65292;&#25105;&#23558;&#37027;&#20123;&#32654;&#22909;&#30340;&#35760;&#24518;&#37117;&#30041;&#22312;&#23681;&#26376;&#37324;&#20102;&#12290;&#19968;&#20999;&#24773;&#24863;&#37117;&#26159;&#30041;&#23384;&#20110;&#24515;&#24213;&#30340;&#65292;&#25105;&#20889;&#19981;&#20986;&#24403;&#26102;&#22312;&#20029;&#27743;&#29983;&#27963;&#30340;&#37027;&#31181;&#24184;&#31119;&#26469;&#65292;&#25105;&#30340;&#25991;&#23383;&#26080;&#27861;&#34920;&#36798;&#37027;&#31181;&#24184;&#31119;&#12290;&#32780;&#25105;&#20043;&#25152;&#20197;&#35201;&#21465;&#36848;&#65292;&#26159;&#20026;&#20102;&#32426;&#24565;&#37027;&#27573;&#20877;&#20063;&#19981;&#20250;&#37325;&#29616;&#30340;&#26102;&#20809;&#12290;&#25105;&#30456;&#20449;&#19968;&#29983;&#20013;&#32654;&#22909;&#30340;&#26102;&#20809;&#36824;&#20250;&#26080;&#25968;&#27425;&#37325;&#26469;&#65292;&#20294;&#25105;&#21364;&#20877;&#20063;&#22238;&#19981;&#21040;&#20029;&#27743;&#37027;&#26102;&#30340;&#26102;&#20809;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#19981;&#24076;&#26395;&#20154;&#20204;&#23558;&#36825;&#20010;&#25925;&#20107;&#24403;&#20316;&#29454;&#22855;&#21516;&#24615;&#29233;&#30340;&#25925;&#20107;&#26469;&#35835;&#12290;&#20107;&#23454;&#19978;&#65292;&#21516;&#24615;&#29233;&#20154;&#19982;&#24322;&#24615;&#29233;&#20154;&#26159;&#19968;&#26679;&#30340;&#65292;&#39318;&#20808;&#26159;&#20154;&#65292;&#20854;&#27425;&#25165;&#26159;&#19981;&#21516;&#30340;&#24615;&#21462;&#21521;&#12290;&#20154;&#30340;&#24863;&#24773;&#26159;&#19968;&#31181;&#38656;&#35201;&#19981;&#26029;&#35748;&#30693;&#30340;&#19996;&#35199;&#65292;&#27809;&#26377;&#32477;&#23545;&#30340;&#26159;&#25110;&#19981;&#26159;&#65292;&#29983;&#21629;&#26412;&#26469;&#23601;&#26377;&#21315;&#19975;&#31181;&#21487;&#33021;&#65292;&#20026;&#20160;&#20040;&#19968;&#23450;&#35201;&#19981;&#36873;&#25321;“&#40657;”&#23601;&#26159;&#36873;&#25321;“&#30333;”&#21602;&#65311;&#25105;&#30456;&#20449;&#20154;&#30340;&#32463;&#21382;&#20013;&#38656;&#35201;&#36825;&#26679;&#25110;&#37027;&#26679;&#30340;&#24863;&#21160;&#65292;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#29983;&#21629;&#25165;&#26356;&#21152;&#20540;&#24471;&#25105;&#20204;&#27599;&#20010;&#20154;&#21435;&#20542;&#27880;&#19968;&#29983;&#22320;&#28909;&#29233;&#23427;&#12290;&#19968;&#20010;&#20154;&#20154;&#26684;&#24403;&#20013;&#30340;&#26576;&#20123;&#20248;&#32654;&#24773;&#24875;&#65292;&#25165;&#26159;&#39749;&#21147;&#25152;&#22312;&#65292;&#19982;&#24615;&#21035;&#26080;&#20851;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#12288;&#12288;&#20110;&#25105;&#32780;&#35328;&#65292;&#26368;&#22823;&#30340;&#24184;&#31119;&#23601;&#26159;&#33021;&#22815;&#36827;&#34892;&#20889;&#20316;&#12290;&#32780;&#36825;&#31181;&#24184;&#31119;&#26159;&#22882;&#20360;&#30340;&#65292;&#26159;&#21487;&#36935;&#32780;&#19981;&#21487;&#27714;&#30340;&#65292;&#20687;&#28789;&#24863;&#12289;&#20687;&#20495;&#28982;&#38378;&#29616;&#30340;&#24605;&#24819;&#30340;&#28779;&#33457;&#12290;&#20986;&#21457;&#21040;&#20029;&#27743;&#20043;&#21069;&#65292;&#25105;&#26159;&#25265;&#30528;&#35201;&#25106;&#20889;&#20316;&#30340;&#24515;&#24773;&#32780;&#21435;&#30340;&#12290;&#25105;&#28145;&#28145;&#22320;&#29233;&#30528;&#20889;&#20316;&#65292;&#20174;&#27809;&#26377;&#20219;&#20309;&#24773;&#24863;&#33021;&#36229;&#36234;&#36825;&#31181;&#29233;&#65292;&#20294;&#26159;&#20889;&#20316;&#32473;&#25105;&#24102;&#26469;&#20102;&#22826;&#22810;&#30340;&#30171;&#33510;&#65292;&#23427;&#35753;&#25105;&#32791;&#36153;&#20102;&#32654;&#22909;&#30340;&#26102;&#20809;&#65292;&#35753;&#25105;&#22833;&#21435;&#35768;&#22810;&#23453;&#36149;&#30340;&#19996;&#35199;&#65292;&#35753;&#25105;&#24515;&#29976;&#24773;&#24895;&#22320;&#36873;&#25321;&#23490;&#23518;&#30340;&#29983;&#27963;&#65292;&#35753;&#25105;&#30340;&#26085;&#23376;&#21464;&#24471;&#27809;&#26377;&#20809;&#24425;&#12290;&#25105;&#26366;&#28145;&#21051;&#22320;&#20307;&#20250;&#36807;&#20889;&#19981;&#20986;&#25991;&#23383;&#30340;&#37027;&#31181;&#30171;&#33510;&#65292;&#23558;&#20154;&#24443;&#24213;&#21542;&#23450;&#30340;&#30171;&#33510;&#65292;&#30171;&#33510;&#21040;&#24656;&#24807;&#21644;&#32477;&#26395;&#30340;&#36793;&#32536;&#12290;&#25105;&#28145;&#30693;&#20889;&#20316;&#24102;&#32473;&#25105;&#30340;&#21361;&#23475;&#21644;&#25240;&#30952;&#65292;&#22240;&#27492;&#24819;&#25106;&#25481;&#23427;&#65292;&#36828;&#31163;&#28145;&#28170;&#65292;&#35753;&#33258;&#24049;&#37325;&#26032;&#21435;&#20570;&#19968;&#20123;&#26377;&#21033;&#20110;&#33258;&#36523;&#21644;&#31038;&#20250;&#30340;&#20107;&#12290;&#25152;&#20197;&#65292;&#25105;&#25171;&#31639;&#20197;&#26053;&#34892;&#26469;&#36951;&#24536;&#20889;&#20316;&#12290;&#27809;&#24819;&#21040;&#25165;&#21040;&#36798;&#20029;&#27743;&#30340;&#24403;&#22825;&#22812;&#26202;&#65292;&#23601;&#35753;&#25105;&#36973;&#36935;&#20102;&#19968;&#27425;&#20889;&#20316;&#30340;&#28608;&#24773;&#12290;&#24403;&#26102;&#25105;&#22312;&#20029;&#27743;&#19981;&#20998;&#30333;&#22825;&#40657;&#22812;&#65292;&#19981;&#20998;&#22330;&#21512;&#22320;&#28857;&#22320;&#20889;&#65292;&#37027;&#31181;&#20889;&#20316;&#30340;&#27442;&#26395;&#21943;&#28044;&#32780;&#20986;&#65292;&#25105;&#29978;&#33267;&#35748;&#20026;&#19981;&#26159;&#25105;&#22312;&#20889;&#65292;&#26159;&#28789;&#24863;&#33258;&#24049;&#22312;&#28044;&#29616;&#65292;&#21482;&#26159;&#20511;&#21161;&#25105;&#30340;&#25163;&#23558;&#23427;&#35760;&#24405;&#19979;&#26469;&#12290;&#33021;&#22815;&#36827;&#34892;&#20889;&#20316;&#23601;&#26159;&#24184;&#31119;&#65292;&#20917;&#19988;&#26159;&#19968;&#31181;&#22825;&#28982;&#29366;&#24577;&#30340;&#20889;&#20316;&#65292;&#25152;&#20197;&#23545;&#25105;&#26469;&#35828;&#23601;&#26159;&#19968;&#31181;&#24040;&#22823;&#30340;&#24184;&#31119;&#12290;&#37027;&#31181;&#24184;&#31119;&#26159;&#20029;&#27743;&#26159;&#37202;&#21543;&#26159;&#27931;&#20811;&#24102;&#32473;&#25105;&#30340;&#65292;&#25152;&#20197;&#25105;&#24819;&#23558;&#19982;&#27931;&#20811;&#20043;&#38388;&#21457;&#29983;&#30340;&#25925;&#20107;&#29992;&#20248;&#32654;&#30340;&#25991;&#31508;&#35760;&#24405;&#19979;&#26469;&#65292;&#20294;&#26159;&#24403;&#25105;&#22312;&#30005;&#33041;&#21069;&#23637;&#24320;&#21465;&#36848;&#30340;&#26102;&#20505;&#65292;&#25165;&#21457;&#29616;&#26159;&#37027;&#20040;&#22256;&#38590;&#65292;&#25105;&#30340;&#35821;&#35328;&#26159;&#33392;&#28073;&#32780;&#26080;&#21147;&#30340;&#12290;&#37027;&#20010;&#32654;&#22909;&#30340;&#25925;&#20107;&#20063;&#35768;&#22312;&#33853;&#31508;&#20043;&#21021;&#20415;&#24050;&#34987;&#25105;&#30340;&#25991;&#31508;&#27585;&#28781;&#20102;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20063;&#35768;&#24456;&#22810;&#24180;&#21518;&#65292;&#25105;&#20250;&#28129;&#24536;&#65292;&#20182;&#30340;&#21517;&#23383;&#65292;&#20182;&#30340;&#27169;&#26679;&#65292;&#29978;&#33267;&#20182;&#30340;&#22768;&#38899;&#8213;&#8213;&#37027;&#20302;&#32531;&#36731;&#26580;&#30340;&#65292;&#20351;&#25105;&#26080;&#21147;&#33258;&#25300;&#30340;&#22768;&#38899;&#65307;&#36824;&#26377;&#65292;&#37027;&#20960;&#20046;&#23558;&#20154;&#28153;&#27809;&#20102;&#30340;&#24551;&#20260;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#20284;&#26377;&#20284;&#26080;&#30340;&#20154;&#65292;&#20284;&#26377;&#20284;&#26080;&#30340;&#24551;&#20260;&#25925;&#20107;&#12290;&#27809;&#26377;&#20182;&#20043;&#21069;&#23601;&#26377;&#20102;&#20029;&#27743;&#65292;&#32780;&#26377;&#20102;&#20182;&#20043;&#21518;&#25165;&#26377;&#20102;&#25105;&#30340;&#20029;&#27743;&#25925;&#20107;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#25105;&#30495;&#30340;&#26159;&#22312;&#20029;&#27743;&#24555;&#20048;&#30528;&#30340;&#65292;&#37027;&#31181;&#24555;&#20048;&#22312;&#25105;&#23558;&#26469;&#25110;&#36807;&#21435;&#30340;&#29983;&#21629;&#20013;&#37117;&#19981;&#26366;&#20986;&#29616;&#12290;&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#35828;&#22909;&#20102;&#25105;&#20204;&#22312;&#25289;&#33832;&#30456;&#36935;&#65292;&#35828;&#22909;&#20102;&#25105;&#35201;&#22312;&#36890;&#24448;&#35199;&#34255;&#30340;&#36335;&#19978;&#31561;&#20182;&#12290;&#12288;&#12288;&#12288;&#12288;</p>
          <p>&#12288;&#12288;</p>
          <p>&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          99/11/26&#20110;&#26118;&#26126;</p>
          </font>
          <p>&nbsp;</td>
      </tr>
      <tr>
        <td width="100%">
    <p align="center"><font color="#0000FF"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span><a href="5.htm">&#19978;&#19968;&#31456;</a>&nbsp;&nbsp;&nbsp;&nbsp;
    <a href="m.htm">&#30446;&nbsp; &#24405;</a>&nbsp;&nbsp;&nbsp;&nbsp; <span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span></font></p>
    <p align="center">&nbsp;</td>
      </tr>
      <tr>
        <td width="100%">
        </td>
      </tr>
      <tr>
        <td width="100%">
    <p align="center" class="p"><font color="#0000FF"><span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span>&#21407;&#33879;&#26469;&#33258;&#12298;&#28165;&#38901;&#20070;&#23627;&#12299;
    &#20316;&#32773;&#65306;<a href="mailto:wangchan@public.km.yn.cn">&#26446;&#24605;&#29088;</a>
    &#29256;&#26435;&#25152;&#26377; &#21046;&#20316;&#65306;<a href="http://www.warmboy.126.com">&#21462;&#26262;&#32593;</a>
    2001-4-22&#31532;&#19968;&#29256;<span style="font-size:10.5pt;mso-bidi-font-size:10.0pt;
font-family:&#23435;&#20307;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-font-kerning:1.0pt;
mso-ansi-language:EN-US;mso-fareast-language:ZH-CN;mso-bidi-language:AR-SA">&#9678;</span></font></td>
      </tr>
    </table>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
   <td background="_r3_c3.gif"><img border="0" src="_r2_c3.gif" width="64" height="268"></td>
   <td><img src="shim.gif" width="1" height="268" border="0"></td>
  </tr>
  <tr valign="top"><!-- row 3 -->
   <td background="_r3_c1.gif"><img border="0" src="_r3_c1.gif" width="88" height="12"></td>
   <td background="_r3_c3.gif"><img border="0" src="_r3_c3.gif" width="64" height="12"></td>
   <td><img src="shim.gif" width="1" height="12" border="0"></td>
  </tr>
<!--   This table was automatically created with Macromedia Fireworks 3.0   -->
<!--   http://www.macromedia.com   -->

</table>
<!--------------------------- STOP COPYING THE HTML HERE --------------------------->

</body>

</html>

