document.write ("<marquee scrollamount='1' scrolldelay='90' direction= 'up' width='100%' height='200'>");
document.write ("<font color=#ff3300>穆时英</font>（1912～1940），现代小说家。笔名伐扬、匿名子。浙江慈溪人。"+"<br>");
document.write ("父亲是银行家，自幼随父到上海求学。读中学时爱好文学。毕业于光华大学中国文学系。读大学时潜心研究外国新文学流派。"+"<br>");
document.write ("1929年开始小说创作。翌年在《新文艺》上发表第一篇小说《咱们的世界》及《黑旋风》，又有《南北极》经施蛰存推荐到《小说月报》发表，引起文坛注视，自此成名。"+"<br>");
document.write ("1932年在《现代》杂志创刊号上发表小说《公墓》，为创刊首篇作品，成为现代派健将，以其年少多产而风格独特，被人称为“鬼才”作家。同年出版第一本小说集《南北极》，反映上流社会和下层社会的两极对立。1933年出版的第二本小说集《公墓》，转而描写光怪陆离的都市生活，技巧上也显示出作者着意 学习和运用日本新感觉派横光利一等人的现代派手法，还尝试过写作弗罗伊德式的心理小说，迥然有别于《南北极》。"+"<br>");
document.write ("自此与刘呐鸥、施蛰存等形成中国文坛上的新感觉派。"+"<br>");
document.write ("此后又出版了小说集《白金的女体塑像》、《圣处女的感情》、《夜总会里的五个人》、《上海的狐步舞》，这正是这一现代派的代表性作品。这些小说也流露出明显的颓废感伤气息，但穆时英笔调却风靡一时。"+"<br>");
document.write (" 随着政治思想的激变，于1933年前后参加国民党图书杂志审查委员会。后参加编辑《文艺画报》。抗日战争爆发后赴香港。1939年回沪，主办汪精卫伪政权的《中华日报》副刊《文艺周刊》和《华风》，并主编《国民新闻》。后被国民党特工人员暗杀。"+"<br>");
document.write ("</marquee>")
